Repository: pypi-data/pypi-mirror-4
Catalog: packages/redturtle.smartlink/redturtle.smartlink-1.2.0.zip/redturtle.smartlink-1.2.0/redturtle/smartlink/locales/*/LC_MESSAGES/redturtle.smartlink.po
Languages: it

source: BLOBs Migration
it: Migrazione ai BLOB

source: Back-end URLs
it: URL di back-end

source: Cancel
it: Annulla

source: Changes canceled.
it: Modifiche annullate.

source: Changes saved.
it: Modifiche effettuate.

source: Configure Smart Link
it: Configura Smart Link

source: Fake external links transformation
it: Tranformazione dei falsi link esterni

source: Fix absolute URL to internal link
it: Correggi URL assoluti a link interni

source: Front-end URLs
it: URL di front-end

source: Front-end link must correspond to a single back-end link
it: Ad un link di front end deve corrispondere un solo link di backend

source: Front-end main URL
it: URL di front-end primario

source: Migrate
it: Migrazione

source: Migrate ATLink to Smart Link
it: Migrazione di ATLink a Smart Link

source: Migrate Smart Link, making it use plone.app.blob
it: Migra Smart Link, facendogli usare plone.app.blob

source: Migrate basic Plone ATLink to Smart Link
it: Migra gli ATLink base di Plone a Smart Link

source: Migrate from ATLink to Smart Link
it: Migra da ATLink a Smart Link

source: Migrate to plone.app.blob
it: Migrazione a plone.app.blob

source: No Smart Link with bad configuration found
it: Nessun Smart Link con cattive configurazioni trovato

source: No changes made.
it: Nessuna modifica effettuata.

source: Other Smart Link utilities
it: Altre utilità di Smart Link

source: Relative links
it: Link relativi

source: Settings
it: Impostazioni

source: Smart Link configuration
it: Configurazione di Smart Link

source: Transform
it: Trasforma

source: description_fix_fake_interna_link
it: A volte potresti avere link a contenuti interni inseriti come link esterni. Se ciò è vero, puoi ${fix-fake-internal} tutti i contenuti di questo tipo.

source: description_general_fix_fake_internal_link_form
it: Segue una lista di Smart Link che sono stati aggiunti come link esterni ma che usano URL che sono riferiti a contenuti interni. Sembrerebbe tu possa transformare questi link esterni a link interni. Puoi trasformare questi elementi automaticamente, da questo modulo.

source: description_migrate_to_blob
it: Se hai usato una versione di Smart Link precedenze alla 1.0.0, puoi voler ${migrate-url}.

source: description_migrate_to_smart_link
it: Se hai degli ATLink creati prima dell'installazione di Smart Link, potresti volerli ${migrate-to-smartlink-url}.

source: error_externallink_internallink_required
it: Prego fornisci un URL esterno, o compila il campo "Link interno"

source: error_internallink_externallink_doubled
it: Devi selezionare un link interno o un link esterno. Non puoi fornirli entrambi.

source: error_internallink_externallink_required
it: Prego fornisci un link interno, o compila il campo "Link esterno"

source: fake_link_explanation
it: L'URL remoto è ${real-external-link} ma punta a ${equiv-internal-link}.

source: help_backendlink
it: Inserisci qui tutti i possibili URL di back-office che vuoi trasformare. Gli URL devono essere unici

source: help_frontend_main_link
it: Immetti qui l'URL principale del sito che vuoi esporre al pubblico. Tutti gli Smart Link che iniziano con l'URL corrente del portale verranno trasformati per usare questo URL.

source: help_frontendlink
it: Inserisci qui gli URL nei quali vuoi transformare i relativi di back-office.

source: help_image_anchor
it: Usato solo quanto il link è interno al sito. Usa questo campo per ottenere un link interno alla sezione del documento di riferimento

source: help_relativelink
it: Se selezionato, tutti i link interni del sito salveranno URL relativi alla radice del portale, piuttosto che assoluti. Esempio: non "http://miohost/plone/foo" ma "/plone/foo"

source: help_smartlink_externallink
it: Inserisci l'indirizzo web di una pagina non presente su questo server

source: help_smartlink_favicon
it: Puoi personalizzare qui l'icona del contenuto. Puoi usare questa funzionalità per fornire l'icona del sito remoto

source: help_smartlink_image
it: Sarà visualizzata nelle viste che permettono di mostrare le immagini contenute

source: help_smartlink_internallink
it: Sfoglia per trovare la pagina interna che si desidera linkare. Se questo campo e' usato, il campo del link esterno verra' ignorato. Non e' possibile avere sia un collegamento interno che uno esterno

source: install_info
it: Partendo da ora, tutti i Collegamenti creati in questo sito saranno Smart Link. Se avevi già creato contenuto di tipo Collegamento, puoi migrarli al tipo Smart Link dal pannello di controllo (Configura Smart Link).

source: internal_link_msg
it: Questo è un link interno a "${internal_link_target}"

source: internal_unknow_link_explanation
it: L'URL remoto è ${real-external-link}. Questo sembrerebbe un link interno, ma non è collegato a nessun contenuto.

source: label_cancel_links
it: Annulla

source: label_image_anchor
it: Ancora interna

source: label_image_caption
it: Didascalia dell'immagine

source: label_save_links
it: Salva

source: label_smartlink_externallink
it: Link esterno

source: label_smartlink_favicon
it: Icona

source: label_smartlink_image
it: Immagine

source: label_smartlink_internallink
it: Link interno

source: label_up_to_smart_link_setup
it: Torna alla configurazione di Smart Link

source: label_update_links
it: Aggiorna i link esistenti

source: link_fixed_message
it: Link esterno modificato: ${origin} ora punta a ${linked}

source: link_fixed_not_found_message
it: Non trovato un contenuto al percorso ${linked}

source: migrate them to Smart Link
it: migrare a Smart Link

source: migrate to be internal link
it: migrare a link interni

source: migrate your image fields to Plone blobs
it: migrare le tue immagini ai blob di Plone

source: migration_error_msg
it: Devi installare "Products.contentmigration" per eseguire l'operazione

source: sequence_help_message
it: $num elemento(i) migrati

source: setting_description
it: Compila questo pannello di configurazione per le impostazioni di produzione del sito; scegli se usare percorsi relativi, un URL di front-end unificato, o se gestire manualmente vary indirizzi di back-end/front-end (per installazioni avanzate). Ogni opzione di configurazione ha la precedenza su quella che la segue. Dopo le modifiche è probabile voler lanciare il processo "Aggiorna i link esistenti".

source: uninstall_info
it: Tutti i tuoi contenuti Smart Link sono stati ri-trasformati in ATLink Plone

source: update_count_message
it: ${count} elementi aggiornati
