Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.contentlicensing/collective.contentlicensing-2.2.6.tar.gz/collective.contentlicensing-2.2.6/collective/contentlicensing/locales/*/LC_MESSAGES/ContentLicensing.po
Languages: de, eu, fr, it, ja, pt_br, tr

source: %s (%s). %s. Retrieved %s, from %s Web site: %s.
de: %s (%s). %s. Abgerufen %s, von der %s Webseite: %s.
eu: %s (%s). %s. %s %s-tik ekarria. Webgunea: %s.
fr: %s (%s). %s. Date de dernière consultation: %s, origine: %s Site internet: %s.
pt_br: %s (%s). %s. Recuperado %s, de %s Web site(s): %s.

source: %s. (%s). Retrieved %s, from %s Web site: %s.
de: %s. (%s). Abgerufen %s, von der %s Webseite: %s.
eu: %s. (%s). %s %s-tik ekarria. Webgunea: %s.
fr: %s. (%s). Date de dernière consultation: %s, origine: %s Site Internet: %s.
pt_br: %s. (%s). Recuperado %s, de %s Web site(s): %s.

source: (Choose)
de: (Auswählen)
eu: (Aukeratu)
fr: (Choisissez)
it: (Scegli)
ja: （選ぶ）
pt_br: (Selecione)
tr: (Seç)

source: (No file has been uploaded yet)
de: (Es wurde noch nichts hochgeladen)
eu: (Ez duzu fitxategirik kargatu)
fr: (Aucun fichier n'a encore été téléchargé)
it: (Nessun file caricato)
ja: （ファイルがまだアップロードされていません）
tr: (Henüz herhangi bir dosya yüklenmedi)

source: (Required)
de: (Benötigt)
eu: (Beharrezkoa)
fr: (Requis)
it: (obbligatorio)
ja: （必須）
pt_br: (Obrigatório)
tr: (Gerekli)

source: An external URL link to an image that represents the license.
eu: Lizentzia errepresentatzeko irudi baten helbidea
pt_br: Link de uma URL externa de uma imagem que representa a licença.

source: Apply License To Contained Objects
de: Lizenz auf enthaltene Objekte anwenden
eu: Lizentzia hau aplikatu hemengo elementu guztiei
fr: Appliquer la licence aux éléments contenus
it: Applica la licenza agli oggetti contenuti
ja: 含まれるオブジェクトにライセンスを適用
tr: Kapsanan nesnelere lisans uygula.

source: Cancel
de: Abbrechen
eu: Utzi
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
tr: İptal

source: Changes saved.
de: Änderungen gespeichert
eu: Aldaketak ondo gorde dira.
fr: Changements enristrés.
pt_br: As alterações foram salvas.

source: Check here to apply this license to all contained objects.
de: Dies auswählen um alle enthaltenen Objekte unter diese Lizenz zu stellen.
eu: Aukeratu hau lizentzia hau hemengo elementu guztiei aplikatzeko.
fr: Cochez pour appliquer cette licence à tous les éléments contenus
it: Clicca qui per applicare questa licenza a tutti gli oggetti contenuti
ja: 含まれるオブジェクトすべてに対してこのライセンスを適用するにはここをチェックします
pt_br: Marque aqui para aplicar esta licença em todos objetos.
tr: Kapsanan bütün nesnelere bu lisansı uygulamak için burayı kontrol edin.

source: Choose the licenses which can be selected for individual objects. The Creative Commons License Picker provides an interactive form to choose an appropriate Creative Commons license.
de: Creative Commons Lizenz
eu: Elementu bakoitzean hautatu daitezkeen lizentziak ezarri. Creative Commons Lizentzia-Hautatzaileak Creative Commons lizentzia ezberdinen artetik aukeratzeko modua eskaintzen du.
fr: Choisissez les licences qui peuvent être sélectionnées pour chaque éléments. L'outil de la Licence 'Creative Commons' met à disposition un formulaire intéractif permettant d'apporter des précisions
it: Scegli le licenze che possono essere selezionate per i singoli oggetti. Il selezionatore di licenze Creative Commons fornisce una modalità interattiva per scegliere la licenza Creative Commons appropriata.
ja: 個々のオブジェクトで選ぶことができるライセンスを指定します。クリエイティブ•コモンズ•ライセンス•ピッカーは最適なクリエイティブ•コモンズ•ライセンスを選ぶために対話的なフォームを提供します。
tr: Her bir seçili nesne için uygulanabilecek lisansları seçin. Creative Commons Lisans Seçici, uygun bir Creative Commons lisansı seçmek için etkileşimli bir form sağlar.

source: Cite/attribute Resource
de: Quelle
eu: Elementuaren zita
fr: Citer/attribuer le contenu
it: Cita/attribuisci la Risorsa
ja: 引用/出所元
pt_br: Citação/Atributo do recurso
tr: Alıntı/atıf Kaynağı

source: Click here to get the file
de: Hier klicken um die Datei herunterzuladen
eu: Egin klik hemen fitxategia lortzeko
fr: Cliquez ici pour télécharger le fichier
it: Clicca qui per scaricare il file
ja: ファイルを得るためにここをクリック
tr: Dosyayı almak için buraya tıkla

source: Configure site wide settings for copyright licensing of content within this portal.
de: Einstellen der Lizenz und Urheberrechtsinformationen für alle Inhalte in dieser Seite.
eu: Atariko elementuen lizentzien ingurukoak konfiguratu
fr: Configurez les spécifications globales du site quant à la politique de license de copyright au sein de ce portail.
it: Configura le impostazioni a livello di sito per le licenze di copyright dei contenuti del portale
ja: このポータル内のコンテンツの著作権許諾についてのサイト設定を行います。
tr: Bu portaldaki içeriğin telif hakkı lisanslaması için kapsamlı site ayarlarını yapılandırın.

source: Content License Settings
de: Einstellung der Lizenzen für Inhalte
eu: Edukiaren Lizentziaren Ezarpenak
fr: Préférences des licence de contenu
it: Impostazioni delle Licenze dei contenuti
ja: コンテンツライセンスの設定
pt_br: Configurar Licença do Conteúdo
tr: İçerik Lisansı Ayarları

source: Content Licensing
eu: Edukiaren Lizentzia

source: Content Licensing Settings
de: Einstellungen für ContentLicensing
eu: Edukiaren Lizentziaren Ezarpenak
fr: Spécifications des licences de contenu
it: Impostazioni delle Licenze dei contenuti
ja: コンテンツライセンスの設定
pt_br: Configurações de Licença
tr: İçerik Lisanslama Ayarları

source: Copyright Holder
de: UrheberIn
eu: Copyrightaren Jabea
fr: Détenteur de copyright
it: Titolare del Copyright
ja: 著作権保持者
pt_br: Titular dos Direitos Autorais
tr: Telif Hakkı Sahibi

source: Copyright License
de: Lizenz
eu: Copyright Lizentzia
fr: License
it: Copyright
ja: 著作権ライセンス
tr: Telif Hakkı

source: Create License
de: Lizenz erstellen
eu: Lizentzia Sortu
fr: Créez une license
it: Crea Licenza
ja: ライセンスを作成
pt_br: Criar Licença
tr: Lisans Oluştur

source: Create a new license for use with your content types.
eu: Zure elementuekin erabiltzeko lizentzia berria sortu
pt_br: Criar uma nova licença para usar com o seu tipo de conteúdo.

source: Creative Commons License Picker
de: Creative Commons Lizenz-Auswähler
eu: Creative Commons Lizentzia-Hautatzailea
fr: Outil de la Licence 'Creative Commons'
it: Selezionatore di licenze Creative Commons
ja: クリエイティブ•コモンズ•ライセンス•ピッカー
pt_br: Selecionador de Licença Creative Commons
tr: Creative Commons Lisans Seçici

source: Default Copyright
de: Vorgegebene Urheberrechtseinstellung
eu: Lehenetsitako Copyrighta
fr: Copyright par défaut
it: Copyright predefinito
ja: デフォルトの著作権
pt_br: Copyright Padrão
tr: Varsayılan Telif Hakkı

source: Default Copyright Holder
de: Vorgegebene UrheberInnen
eu: Lehenetsitako Copyrightaren Jabea
fr: Support par défaut du détenteur de copyright
it: Titolare del copyright predefinito
ja: デフォルトの著作権者
pt_br: Titular Padrão dos Direitos Autorais
tr: Varsayılan Telif Hakkı Sahibi

source: Default License
de: Vorgegebene Lizenz
eu: Lehenetsitako lizentzia
fr: Licence par défaut
it: Licenza predefinita
ja: デフォルトライセンス
pt_br: Licença Padrão
tr: Varsayılan Lisans

source: File type
de: Dateityp
eu: Fitxategi-mota
fr: Type de fichier
it: Tipo del file
ja: ファイルタイプ
tr: Dosya Tipi

source: Jurisdiction
de: Rechtsraum
eu: Lege-eremua
fr: Juridiction
it: Giurisdizione
ja: 法制度管轄
pt_br: Jurisdição
tr: Yetki Alanı

source: License Icon
de: Lizenzsymbol
eu: Lizentziaren ikonoa
fr: Icone de la licence
it: Icona della licenza
ja: ライセンスアイコン
pt_br: Ícone da Licença
tr: Lisans Simgesi

source: License Image
de: Lizenzgrafik
eu: Lizentziaren irudia
it: Immagine della licenza
ja: ライセンスイメージ
pt_br: Imagem da Licença
tr: Lisans Resmi

source: License Location
de: Addresse der Lizenz
eu: Lizentziaren kokalekua
fr: Document de la licence
it: Luogo della licenza
ja: ライセンス場所
pt_br: Localização da Licença
tr: Lisans Konumu

source: License Name
de: Name der Lizenz
eu: Lizentziaren izena
fr: Nom de la licence
it: Nome della licenza
ja: ライセンス名
pt_br: Nome da Licença
tr: Lisans Adı

source: License URL
de: URL der Lizenz
eu: Lizentziaren helbidea
fr: URL de la licence
it: URL della licenza
ja: ライセンスのURL
pt_br: URL da Licença
tr: Lisans URL'si

source: New License
de: Neue Lizenz
eu: Lizentzia berria
fr: Nouvelle licence
it: Nuova licenza
ja: 新規ライセンス
pt_br: Nova Licença
tr: Yeni Lisans

source: No changes made.
de: Keine Änderungen vorgenommen.
eu: Ez duzu aldaketarik egin.
fr: Pas de changement éffectué
pt_br: Nenhuma alteração foi feita.

source: Publisher
de: HerausgeberIn
eu: Argitaratzailea
fr: Éditeur
it: Editore
ja: 公開責任者
pt_br: Editor
tr: Yayıncı

source: RSS Feed
eu: RSS Jarioa
fr: Feed RSS
it: Feed RSS
ja: RSSフィード
tr: RSS Besleme

source: Required
de: Benötigt
eu: Beharrezkoa
fr: Requis
it: Obbligatorio
ja: 必須
pt_br: Obrigatório
tr: Gerekli

source: Save
de: Speichern
eu: Gorde
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
tr: Kaydet

source: Size
de: Größe
eu: Tamaina
fr: Taille

source: Specify the jurisdiction in which the content license is valid. (Any Jurisdiction changes must be saved before choosing a new Creative Commons license.)
de: Geben Sie den Rechtsraum an, in dem die Lizenz gelten soll. (Änderungen müssen gespeichert werden, bevor eine andere Creative Commons Lizenz ausgewählt werden kann.)
eu: Elementuaren lizentziak balioa duen lege-eremua aukeratu (lege-eremuaren aldaketa guztiak gorde egin behar dira Creative Commons lizentzia berri bat aukeratu aurretik).
it: Specifica la giurisdizione all'interno delal quale la licenza sarà valida (Ogni modifica della giurisdizione deve essere salvata prima di scegliere una nuova licenza Creative Commons).
ja: コンテンツのライセンスが有効な法制度管轄を指定してください。（法制度管轄の変更は、クリエイティブ•コモンズ•ライセンスを新しく選ぶ前に保存してください。）
pt_br: Especifique a jurisdição na qual a licneça é válida. (Qualquer alteração na jurisdição precisa ser salva antes de escolher uma nova licença Creative Commons.)
tr: İçerik lisansının geçerli olduğu yetki alanını belirleyin. (Herhangi bir yetki alanı değişikliği, yeni Creative COmmons lisansı seçilmeden önce kaydedilmelidir.)

source: Submit
de: Absenden
eu: Bidali
fr: Envoyer
pt_br: Enviar

source: Supported Licenses
de: Unterstützte Lizenzen
eu: Aukeratu daitezkeen lizentziak
fr: Licences applicables
it: Licenze supportate
ja: サポートされているライセンス
pt_br: Licenças Suportadas
tr: Desteklenmiş Lisanslar

source: The URL pointer to an image associated with the license.
de: Die URL unter der eine Grafik für diese Lizenz gefunden werden kann.
eu: Lizentziari lotutako irudia duen kanpoko helbidea
fr: Le ponteur URL d'une image associée avec cette license.
it: URL relativo all'immagine associata alla licenza
ja: ライセンスに関係するイメージへのURLポインタ
pt_br: URL que aponta para uma imagem associada com a licença.
tr: Lisans ile ilgili resim için URL işaretleyici.

source: The URL pointer to information about the license.
de: Die URL unter der Informationen zu dieser Lizenz vorhanden sind.
eu: Lizentziari buruzko informazio gehiagarria duen helbidea.
fr: Adresse (URL) pointant sur les informations à propos de cette licence.
it: URL relativo alle informazioni sulla licenza
ja: ライセンスに関する情報へのURL
pt_br: URL que aponta para onde estão as informações sobre a licença.
tr: Lisans ile ilgili bilgi için URL işaretleyici.

source: The citation for this resource is presented in APA format. Copy the citation to your clipboard for reuse.
de: Die Quellenangabe für diesen Inhalt ist im APA format verfasst. Zum Wiederverwenden in die Zwischenablage kopieren.
eu: Elementu honen zita APA formatuan erakusten da. Kopiatu zita beste nonbait itsasteko.
fr: La citation de ce contenu est présentée au format APA. Copiez cette citation dans votre presse-papiers pour une utilisation ultérieure.
pt_br: A citação para este recurso é apresentado no formato APA. Copie a citação para sua área de transferência para reutilizá-la.

source: The default copyright owner for content in this portal.
de: Die voreingestellten UrheberInnen für Inhalte dieses Portals.
eu: Atari honetako edukiaren copyright-aren defektuzko jabea.
fr: Le propriétaire par défaut du copyright pour le contenu de ce portail.
it: Il titolare del copyright predefinito per i contenuti di questo portale
ja: このポータル内のコンテンツに関するデフォルトの著作権保持者
pt_br: Proprietário padrão dos direitos autorais para o conteúdo deste portal.
tr: Bu portaldaki içerik için varsayılan telif hakkı sahibi.

source: The default copyright to be used with content in this portal.
de: Die voreingestellte Urheberrechtseinstellung für diese Internetseiten.
eu: Atari honetako edukiarentzat defektuz erabiliko den lizentzia.
fr: Le type de copyright appliqué par défaut au contenu de ce portail.
it: Il copyright predefinito da utilizzare per i contenuti di questo portale
ja: このポータル内のコンテンツに利用されるデフォルトのライセンス
pt_br: O copyright padrão a ser usado com o conteúdo deste portal.
tr: Bu portaldaki içerik için kullanılacak varsayılan telif hakkı.

source: The external URL of the license, this usually contains the actual content of the license.
de: Die externe URL der Lizenz. Enthält normalerweise den Inhalt der Lizenz.
eu: Lizentziaren helbidea, normalean lizentziaren testu osoa duen helbidea.
fr: L'adresse (URL) externe de la license pointant vers le texte complet et mis à jour de la licence.
it: L'URL esterno della licenza, che di solito contiene il contenuto completo della licenza.
ja: ライセンスの外部URL、通常ライセンスの実際の文章を保持しています。
pt_br: URL externa da licença, geralmente esta possui o conteúdo atualizado da licença.
tr: Lisansın harici URL'si, bu genellikle lisansın gerçek içeriğini kapsar.

source: The external URL to an image associated with the license.
de: Die externe URL einer Grafik für diese Lizenz.
eu: Lizentziari lotutako irudia duen kanpoko helbidea
fr: Adresse (URL) de l'image associée à cette licence.
it: L'URL esterno all'immagine associata alla licenza.
ja: ライセンスに関連するイメージへの外部URL
pt_br: A URL externa para uma imagem associada com a licença.
tr: Lisans ile ilgili resim için harici URL.

source: The institution or individual responsible for publishing content in this portal.
de: Die Institution oder Person, die für die Veröffentlichung von Inhalten dieser Seiten verantwortlich ist.
eu: Atari honetan edukia argitaratzen duen pertsona edo erakudea.
fr: L'institution ou l'individu responsable de la publication de contenu dans ce portail.
it: L'istituzione o il responsabile editoriale per la pubblicazione dei contenuti di questo portale.
ja: このポータルでコンテンツ公開の責任を負う機関または個人
pt_br: A instituição ou indivíduo responsável por publicar conteúdo neste portal.
tr: Bu portalda içerik yayınlanmasından sorumlu kurum veya kişi.

source: The license on this item.
de: Die Lizenz dieses Objekts.
eu: Elementu honen lizentzia.
fr: La licence de cet élément.
it: La licenza su questo item.
ja: このアイテムに関するライセンス
pt_br: A licença deste item.
tr: Bu maddenin lisansı.

source: The name of the license.
de: Der Name der Lizenz.
eu: Lizentziaren izena.
fr: Le nom de la licence.
it: Il nome della licenza.
ja: ライセンスの名前
pt_br: O nome da licença.
tr: Lisans adı.

source: The name of the person or organization owning or managing rights over the resource.
de: Der Name der Person oder Organisation, die das Urheberrecht an diesem Inhalt hält.
eu: Elementuaren gaineko eskubideak dituen pertsona edo erakundea.
fr: Le nom de la personne ou de l'organisation propriétaire ou dirigeant les droits sur cette ressource.
it: Il nome della persona o organizzazione che possiede o gestisce i diritti sulla risorsa.
ja: リソースに関する権利を所有しているか管理している個人または組織の名前
pt_br: Nome do indivíduo, organização proprietária ou gestora dos direitos autorais sobre o recurso.
tr: Kaynaklara sahip olan veya kaynakları yönetme hakkına sahip olan kişi veya kuruluşun adı.

source: The title of the license that will appear on the licensed object.
de: Der Titel der Lizenz, der am lizensierten Inhalt erscheint.
eu: Lizentziatutako elementuak agertuko den lizentziaren izena
fr: Le titre de la license qui apparaîtra sur l'objet portant une licence.
it: Il titolo della licenza che apparirà sull'oggetto.
ja: ライセンスされたオブジェクトに表示されるライセンスの名前
pt_br: O título da licença que será exibido no objeto licenciado.
tr: Lisanslı nesne üzerinde görülecek lisans başlığı.

source: This work is licensed under a
de: Dieses Werk steht unter einer
eu: Elementu hau lizentzia honekin banatzen da
fr: Ce travail est licencié sous un(e)
it: Il presente lavoro è licenziato sotto una
ja: この作品は次のライセンスによっています：
pt_br: Esta obra está licenciada sob uma
tr: Bu ürün ...... ile lisanslanmıştır.

source: heading_file_contents
de: Dateiinhalte
eu: Fitxategiaren edukia

source: Please correct the indicated errors.
de: Bitte korrigieren Sie die angezeigten Fehler.
fr: Veuillez corriger les érreurs indiquées

source: This field is required, please provide some information.
de: Dieses Feld muss ausgefüllt werden. Bitte Informationen angeben.
fr: Ce champs est requisn, entrer une information.
