Repository: pypi-data/pypi-mirror-4
Catalog: packages/Elatom/Elatom-1.0.10.tar.gz/Elatom-1.0.10/locale/*.po
Languages: de, eo

source: Download automatically your podcasts
eo: Elŝuti aŭtomate viajn podkastojn

source: Podcasts downloader
eo: Podkasta elŝutilo

source: usage: %prog [options]
de: Verwendung: %prog [Optionen]
eo: uzado: %prog [agordoj]

source: Interface
de: Schnittstelle
eo: Interfaco

source: Interface for launching the application.
de: Schnittstelle um die Anwendung zu starten.
eo: Interfaco por launĉi la aplikaĵon

source: Use the command line interface instead of the graphic interface (TkInter).
de: Benutzen Sie die Befehlszeilenschnittstelle anstatt dar grafischen Oberfläche (TkInter).
eo: Uzi la komandlinian interfacon anstataŭe de la grafikan interfacon (TkInter).

source: Silent download, do not use any UI.
de: Stilles herunterladen, benutze keine UI.
eo: Silenta elŝuto, ĝi ne uzas iun ajn uzulinterfacon.

source: Feeds management
de: Verwaltung der Feeds
eo: Administrado de fluoj

source: Manage the list of podcasts using the CLI
de: Verwalten Sie die Liste der Podcasts mit CLI
eo: Administri la liston de podkastoj uzante la komandlinion

source: Add a podcast
de: Podcast hinzufügen
eo: Aldoni podkaston

source: Delete a podcast
de: Einen Podcast löschen
eo: Forigi podkaston

source: Activate a podcast
de: Einen Podcast aktivieren
eo: Ebiligi postkaston

source: Inactivate a podcast
de: Einen Podcast deaktivieren
eo: Malebligi podkaston

source: List all podcasts
de: Alle Podcasts auflisten
eo: Listigi ĉiiujn podkastojn

source: Podcast URL to manage
de: Podcast-URL zum verwalten
eo: Podkasta adreso administrenda

source: Podcast name to manage
de: Podcast-Name zum verwalten
eo: Podkasta nomo administrenda

source: Downloads
eo: Elŝutoj

source: Podcasts
eo: Podkastoj

source: %d file
de: %d Datei
eo: %d dosiero

source: No new files to download.
de: Keine neuen Dateien herunterzuladen.
eo: Neniu nova dosiero por elŝuti.

source: Bye
de: Auf Wiedersehen!
eo: Ĝis revido

source: %d downloaded file
de: %d heruntergeladene Datei
eo: %d elŝutita dosiero

source: Downloading %d file
de: Lade %d Datei herunter
eo: Elŝutante %d dosieron

source: %d file has been downloaded.
eo: %d dosiero estis elŝutita.

source: Settings
de: Einstellungen
eo: Agordoj

source: About
de: Über
eo: Pri

source: Start
eo: Startigi

source: Quit
de: Beenden
eo: Eliri

source: Waiting.
de: Warte.
eo: Atendante.

source: Beginning
de: Anfang
eo: Komenco

source: All feeds are downloaded.
de: Alle Feeds wurden heruntergeladen.
eo: Ĉiuj fluoj elŝutiĝis.

source: Downloading:
de: Lade herunter:
eo: Elŝutante:

source: Downloading the files.
de: Lade die Dateien herunter.
eo: Elŝutante la dosierojn.

source: This file "%s" does not exist.
de: Die Datei »%s« existiert nicht.
eo: Tiu dosiero "%s" ne ekzistas.

source: Translations
de: Übersetzungen
eo: Tradukoj

source: translator-credits
de: Launchpad Contributions: Daniel Winzen https://launchpad.net/~q-d Dennis Baudys https://launchpad.net/~thecondordb Eliovir https://launchpad.net/~eliovir
eo: Launchpad Contributions: Eliovir https://launchpad.net/~eliovir Michael Moroni https://launchpad.net/~airon90 OlivierWeb https://launchpad.net/~olivierweb

source: Close
de: Schließen
eo: Fermi

source: Podcast address
de: Podcast-Adresse
eo: Podkasta adreso

source: Download directory
de: Downloadverzeichnis
eo: Elŝuta dosierujo

source: Save
de: Speichern
eo: Konservi

source: Cancel
de: Abbrechen
eo: Rezigni

source: The feed "%s" is added.
de: Das Feed "%s" wurde hinzugefügt.
eo: La fluo "%s" estis aldonita.

source: The feed "%s" is deleted.
de: Das Feed "%s" wurde gelöscht.
eo: La fluo "%s" estas forigita.

source: The feed "%s" is activated.
de: Das Feed "%s" wurde aktiviert.
eo: La fluo "%s" estis ebligita.

source: The feed "%s" is inactivated.
de: Das Feed "%s" wurde deaktiviert.
eo: La fluo "%s" estis malebligita.

source: Active feeds
de: Feeds aktivieren
eo: Ebligitaj postkastoj

source: Inactive feeds
de: Feeds deaktivieren
eo: Malebligitaj podkastoj
