Repository: pypi-data/pypi-mirror-4
Catalog: packages/django-newsletter/django-newsletter-0.4.1.tar.gz/django-newsletter-0.4.1/newsletter/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Subscriptions
fr: Inscriptions

source: Submissions
fr: Publications

source: submission
fr: publication

source: publish date
fr: date de publication

source: Sent.
fr: Envoyé.

source: Delayed submission.
fr: Publication délayée.

source: Submitting.
fr: Envoi en cours.

source: Not sent.
fr: Pas envoyé.

source: Status
fr: Statût

source: Submission already sent.
fr: Publication déjà envoyée.

source: Your submission is being sent.
fr: Votre publication est en cours d'envoi.

source: Optional
fr: Optionnel

source: Preview
fr: Prévisualisation

source: No HTML template associated with the newsletter this message belongs to.
fr: Pas de templates HTML associé à la newsletter relative à ce message.

source: Subscribed
fr: Inscrit

source: Unsubscribed
fr: Non-inscrit

source: Unactivated
fr: Non-actif

source: subscribe date
fr: date d'inscription

source: unsubscribe date
fr: date de désinscription

source: %s user has been successfully subscribed.
fr: L'utilisateur %s a bien été inscrit.

source: Subscribe selected users
fr: Inscrire les utilisateurs sélectionnés

source: %s user has been successfully unsubscribed.
fr: L'utilisateur %s a été désinscrit.

source: Unsubscribe selected users
fr: Désinscrire les utilisateurs sélectionnés

source: %s subscriptions have been successfully added.
fr: %s inscriptions ont étées ajoutées

source: E-mail address %(email)s too long, maximum length is %(email_length)s characters.
fr: L'adresse e-mail %(email)s est trop longue. La taille maximum est %(email_length)s caractères.

source: Name %(name)s too long, maximum length is %(name_length)s characters.
fr: Le nom %(name)s est trop long. La taille maximum est de %(name_length)s caractères.

source: name
fr: nom

source: display
fr: afficher

source: Name column not found. The name of this column should be either 'name' or '%s'.
fr: La colonne du nom n'a pas été trouvée. Le nom de cette colonne doit être 'name' ou '%s'.

source: E-mail column not found. The name of this column should be either 'email', 'e-mail' or '%(email)s'.
fr: La colonne de l'e-mail n'a pas été trouvée. Le nom de cette colonne doit être 'email, 'e-mail' ou '%(email)s'.

source: Could not properly determine the proper columns in the CSV-file. There should be a field called 'name' or '%(name)s' and one called 'e-mail' or '%(e-mail)s'.
fr: Impossible de déterminer les colonnes dans ce fichier CSV. Il doit y avoir un champ nommé 'name' ou '%(name)s' et un nommé 'e-mail' ou '%(e-mail)s'.

source: Row with content '%(row)s' does not contain a name and email field.
fr: La ligne '%(row)s' ne contient pas d'e-mail et de nom.

source: Entry '%s' does not contain a valid e-mail address.
fr: L'entrée '%s' ne contient pas d'adresse e-mail valide.

source: The address file contains duplicate entries for '%s'.
fr: Le fichier d'adresses comporte des doublons pour '%s'.

source: Some entries are already subscribed to.
fr: Certaines entrées sont déjà abonnées.

source: Entry '%s' contains no email address.
fr: L'entrée '%s' ne contient pas d'adresse e-mail.

source: Some entries have no e-mail address.
fr: Plusieurs entrées n'ont pas d'adresse e-mail.

source: File type '%s' was not recognized.
fr: Le type de fichier '%s' n'a pas été reconnu.

source: File extention '%s' was not recognized.
fr: L'extension '%s' de ce fichier n'a pas été reconnue.

source: No entries could found in this file.
fr: Aucune entrée trouvée dans ce fichier.

source: Address file
fr: Fichier d'adresses

source: Ignore non-fatal errors
fr: Ignorer les erreurs non-bloquantes

source: You should confirm in order to continue.
fr: Vous devez confirmer avant pouvoir de continuer.

source: Confirm import
fr: Confirmer l'import

source: There was an error parsing your template: %s
fr: Il y a eu une erreur pendant l'analyse de votre template: %s

source: If a user has been selected this field should remain empty.
fr: Si un utilisateur a été choisi ce champ doit rester vide.

source: Either a user must be selected or an email address must be specified.
fr: Au moins n utilisateur ou une adresse e-mail doivent être choisis au minimum.

source: This message has already been published in some other submission. Messages can only be published once.
fr: Ce message a été publié. Les messages ne peuvent être publiés qu'une seule fois.

source: %(name)s object with primary key %(key)r does not exist.
fr: L'objet %(name)s avec la clé %(key)r n'existe pas.

source: An e-mail address is required.
fr: Une adresse e-mail est requise.

source: The e-mail address '%(email)s' belongs to a user with an account on this site. Please log in as that user and try again.
fr: L'adresse e-mail '%(email)s' correspond à un utilisateur avec un compte sur ce site. Veuillez-vous connecter en tant que cet utilisateur et essayer à nouveau.

source: Your e-mail address has already been subscribed to.
fr: Votre adresse -email est déjà inscrite.

source: This subscription has not yet been activated.
fr: L'inscription n'a pas encore été activée.

source: This e-mail address belongs to the user '%(username)s'. Please log in as that user and try again.
fr: Cette adresse e-mail est liée à l'utilisateur '%(username)s'. Veuillez vous connecter en tant que cet utilisateur et essayez à nouveau.

source: This e-mail address has not been subscribed to.
fr: Cette adresse e-mail n'a pas été inscrite.

source: This subscription has already been unsubscribed from.
fr: Cette inscription a déjà été annulée.

source: The validation code supplied by you does not match.
fr: Le code de validation que vous avez entré ne correspond pas.

source: Activation code
fr: Code d'activation

source: Subscribe
fr: Inscription

source: Unsubscribe
fr: Désinscription

source: Update
fr: Mise à jour

source: e-mail template
fr: template d'e-mail

source: e-mail templates
fr: templates d'e-mail

source: Default
fr: Par défaut

source: subject
fr: sujet

source: Text
fr: Texte

source: Plain text e-mail message. Available objects: date, subscription, site, submission, newsletter, STATIC_URL, MEDIA_URL and message.
fr: E-mail en texte brut. Objets disponibles: date, inscription, site, publication, newsletter, STATIC_URL, MEDIA_URL et message.

source: HTML e-mail alternative.
fr: Alternative HTML pour l'e-mail.

source: newsletter title
fr: titre de la newsletter

source: Sender e-mail
fr: E-mail expéditeur

source: sender
fr: expéditeur

source: Sender name
fr: nom de l'expéditeur

source: subscribe template
fr: template d'inscription

source: unsubscribe template
fr: template de désinscription

source: update template
fr: mettre à jour le template

source: message template
fr: template du message

source: user
fr: utilisateur

source: optional
fr: optionnel

source: Neither an email nor a username is set. This asks for inconsistency!
fr: Ni e-mail ni nom d'utilisateur fourni.

source: If user is set, email must be null and vice versa.
fr: Si un utilisateur est déterminé, l'e-mail doit être nul et inversément.

source: IP address
fr: Adresse IP

source: activation code
fr: code d'activation

source: subscribed
fr: inscrit

source: unsubscribed
fr: désinscrit

source: %(name)s <%(email)s> to %(newsletter)s
fr: %(name)s <%(email)s> à %(newsletter)s

source: %(email)s to %(newsletter)s
fr: %(email)s à %(newsletter)s

source: subscription
fr: inscription

source: subscriptions
fr: inscriptions

source: Sort order determines the order in which articles are concatenated in a post.
fr: L'orde de tri détermine l'ordre dans lequel les articles sont concaténés dans un post.

source: sort order
fr: ordre de tri

source: title
fr: titre

source: text
fr: texte

source: link
fr: lien

source: created
fr: créé

source: modified
fr: modifié

source: %(title)s in %(newsletter)s
fr: %(title)s dans %(newsletter)s

source: submissions
fr: publications

source: %(newsletter)s on %(publish_date)s
fr: %(newsletter)s à %(publish_date)s

source: Submitting %(submission)s to %(count)d people
fr: Publication en cours de %(submission)s à %(count)d personnes.

source: Submitting message to: %s.
fr: Publication en cours du message à: %s.

source: Message %(subscription)s failed with error: %(error)s
fr: Le message %(subscription)s a échoué avec cette erreur: %(error)s

source: Submission of message %s
fr: Publication du message %s

source: If you select none, the system will automatically find the subscribers for you.
fr: Si vous n'en choisissez pas, le système va automatiquement choisir les destinataires pour vous.

source: recipients
fr: destinataires

source: publication date
fr: date de publication

source: publish
fr: publier

source: Publish in archive.
fr: Publier dans l'archive.

source: prepared
fr: préparé

source: sent
fr: envoyé

source: sending
fr: envoi en cours

source: Your changes have been saved.
fr: Vos modifications ont été enregistrées.

source: You have been subscribed to %s.
fr: Vous avez été inscrit à %s.

source: User %(rs)s subscribed to %(my_newsletter)s.
fr: L'utilisateur %(rs)s s'est inscrit à %(my_newsletter)s.

source: You are already subscribed to %s.
fr: Vous êtes déjà inscrit à %s.

source: You have been unsubscribed from %s.
fr: Vous avez été désinscrit de %s.

source: User %(rs)s unsubscribed from %(my_newsletter)s.
fr: L'utilisateur %(rs)s s'est désinscrit de %(my_newsletter)s.

source: You are not subscribed to %s.
fr: Vous n'êtes pas inscrit à %s.

source: Updated subscription %(subscription)s through the web.
fr: Inscription %(subscription)s mise à jour par internet.

source: Submitting queued newsletter mailings
fr: Envoi des newsletter dans la queue

source: History
fr: Historique

source: View on site
fr: Voir sur le site

source: Preview message
fr: Prévisualiser le message

source: Home
fr: Accueil

source: Change
fr: Changer

source: Create submission
fr: Créer une publication

source: Submit
fr: Soumettre

source: import
fr: importer

source: Add %(name)s
fr: Ajouter %(name)s

source: Import addresses
fr: Importer les adresses

source: Confirm
fr: Confirmer

source: Upload
fr: Uploader

source: Newsletter detail
fr: Détail de la newsletter

source: Newsletter list
fr: Liste de newsletter

source: Update subscriptions
fr: Mettre à jour les inscriptions

source: Newsletter archive
fr: Archive de la newsletter

source: activate
fr: activer

source: Your subscription has successfully been activated.
fr: Votre inscription a déjà été activée.

source: You have successfully been unsubscribed.
fr: Vous avez été désinscrit.

source: Your subscription has successfully been updated.
fr: Votre inscription a été mise à jour.

source: Activate
fr: Activer

source: Newsletter subscribe
fr: Inscription newsletter

source: Due to a technical error we were not able to submit your confirmation email. This could be because your email address is invalid.
fr: En raison d'un problème technique nous n'avons pas pu vous envoyer votre e-mail de confirmation. Votre adresse e-mail n'est peut-être pas valide.

source: If the error persists, please don't hesitate to contact us at the following email address:
fr: Si l'erreur persiste, n'hésitez pas à nous contacter à l'adresse suivante:

source: Your subscription was successfully recieved and an activation email has been sent to you. In that email you will find a link which you need to follow in order to activate your subscription.
fr: Votre inscription a bien été prise en compte et un e-mail vous a été envoyé. Veuillez cliquer sur le lien s'y trouvant afin d'activer votre inscription.

source: Do you want to subscribe to this newsletter?
fr: Voulez-vous vous inscrire à cette newsletter?

source: Newsletter unsubscribe
fr: Désinscription newsletter

source: Your unsubscription request has successfully been recieved. An email has been sent to you with a link you need to follow in order to confirm your unsubscription.
fr: Votre désinscription a bien été prise en compte et un e-mail vous a été envoyé. Veuillez cliquer sur le lien s'y trouvant afin de confirmer votre désinscription.

source: Do you want to unsubscribe from this newsletter?
fr: Voulez-vous vous désinscrire de cette newsletter?

source: Newsletter update
fr: Mise à jour newsletter

source: Your update request was successfully recieved and an activation email has been sent to you. In that email you will find a link which you need to follow in order to update your subscription.
fr: Votre demande de mise à jour a bien été reçue et un e-mail de confirmation vous a été envoyé. Veuillez cliquer sur le lien s'y trouvant afin de mettre à jour votre inscription.

source: Currently:
fr: Actuellement:

source: Change:
fr: Changement:
