Repository: pypi-data/pypi-mirror-4
Catalog: packages/django-powerdns-dnssec/django-powerdns-dnssec-0.9.2.tar.gz/django-powerdns-dnssec-0.9.2/powerdns/locale/*/LC_MESSAGES/django.po
Languages: pl

source: domain class
pl: klasa domeny

source: domain:forward
pl: Zwykłe

source: domain:reverse
pl: Wsteczne

source: %s is not allowed to end in a period!
pl: %s nie może kończyć się kropką!

source: Enter a valid IPv6 address.
pl: Wpisz poprawny adres IPv6.

source: name
pl: nazwa

source: last check
pl: ostatnie sprawdzenie

source: type
pl: typ

source: notified serial
pl: notyfikowany nr seryjny

source: account
pl: konto

source: domain
pl: domena

source: domains
pl: domeny

source: Actual name of a record. Must not end in a '.' and be fully qualified - it is not relative to the name of the domain!
pl: Nazwa rekordu. Nie może kończyć się kropką i musi być pełni kwalifikowana - nie jest relatywna do nazwy domeny!

source: Record qtype
pl: qtyp rekordu

source: content
pl: treść

source: The 'right hand side' of a DNS record. For an A record, this is the IP address
pl: 'Prawa strona' rekordu DNS. Dla rekordów typu A, jest to adres IP

source: TTL in seconds
pl: TTL w sekundach

source: priority
pl: priorytet

source: For MX records, this should be the priority of the mail exchanger specified
pl: Dla rekordów MX, powinien być to priorytet serwera poczty elektronicznej

source: change date
pl: data zmiany

source: Set automatically by the system to trigger SOA updates and slave notifications
pl: Ustawiane automatycznie przez system, by wymusić aktualizację SOA i serwerów slave

source: authoritative
pl: autorytatywny

source: Should be set for data for which is itself authoritative, which includes the SOA record and our own NS records but not set for NS records which are used for delegation or any delegation related glue (A, AAAA) records
pl: Powinien być oznaczony dla danych, dla których jest autorytatywny, w tym rekordu SOA i własnych rekordów NS, ale nie ustawiony dla rekordów NS używanych do delegacji lub rekordów klejących (A, AAAA) związanych z delegacją

source: record
pl: rekord

source: records
pl: rekordy

source: name server
pl: serwer nazw

source: supermasters
pl: supermastery

source: kind
pl: rodzaj

source: domain metadata
pl: metadane domeny

source: flags
pl: flagi

source: active
pl: aktywny

source: crypto key
pl: klucz kryptograficzny

source: crypto keys
pl: klucze kryptograficzne
