Repository: pypi-data/pypi-mirror-4
Catalog: packages/trytond-account-stock-continental/trytond_account_stock_continental-2.2.3.tar.gz/trytond_account_stock_continental-2.2.3/locale/*.po
Languages: de_de, fr_fr

# field:product.category,account_journal_stock_customer:0
source: Journal Stock Customer
de_de: Journal Lager Kunde
fr_fr: Journal du stock client

# field:product.category,account_journal_stock_lost_found:0
source: Journal Stock Lost and Found
de_de: Journal Lager Inventurdifferenz
fr_fr: Journal de stock "pertes et surplus"

# field:product.category,account_journal_stock_supplier:0
source: Journal Stock Supplier
de_de: Journal Lager Lieferant
fr_fr: Journal de stock fournisseur

# field:product.category,account_stock:0
source: Account Stock
de_de: Konto Lager
fr_fr: Compte de stock

# field:product.category,account_stock_customer:0
source: Account Stock Customer
de_de: Konto Lager Kunde
fr_fr: Compte de stock client

# field:product.category,account_stock_lost_found:0
source: Account Stock Lost and Found
de_de: Konto Lager Inventurdifferenz
fr_fr: Compte de stock "pertes et surplus"

# field:product.category,account_stock_supplier:0
source: Account Stock Supplier
de_de: Konto Lager Lieferant
fr_fr: Compte de stock fournisseur

# field:product.template,account_journal_stock_customer:0
source: Account Journal Stock Customer
de_de: Journal Lager Kunde
fr_fr: Journal du compte stock client

# field:product.template,account_journal_stock_customer_used:0
source: Journal Stock Customer
de_de: Journal Lager Kunde
fr_fr: Journal du stock client

# field:product.template,account_journal_stock_lost_found:0
source: Account Journal Stock Lost and Found
de_de: Journal Lager Inventurdifferenz
fr_fr: Journa du compte de stock "pertes et surplus"

# field:product.template,account_journal_stock_lost_found_used:0
source: Journal Stock Lost and Found
de_de: Journal Lager Inventurdifferenz
fr_fr: Journal de stock "pertes et surplus"

# field:product.template,account_journal_stock_supplier:0
source: Account Journal Stock Supplier
de_de: Journal Lager Lieferant
fr_fr: Journal du compte stock fournisseur

# field:product.template,account_journal_stock_supplier_used:0
source: Journal Stock Supplier
de_de: Journal Lager Lieferant
fr_fr: Journal de stock fournisseur

# field:product.template,account_stock:0
source: Account Stock
de_de: Konto Lager
fr_fr: Compte de stock

# field:product.template,account_stock_customer:0
source: Account Stock Customer
de_de: Konto Lager Kunde
fr_fr: Compte de stock client

# field:product.template,account_stock_customer_used:0
source: Account Stock Customer Used
de_de: Verwendetes Konto Lager Kunde
fr_fr: Compte de stock client utilisé

# field:product.template,account_stock_lost_found:0
source: Account Stock Lost and Found
de_de: Konto Lager Inventurdifferenz
fr_fr: Compte de stock "pertes et surplus"

# field:product.template,account_stock_lost_found_used:0
source: Account Stock Lost and Found
de_de: Konto Lager Inventurdifferenz
fr_fr: Compte de stock "pertes et surplus"

# field:product.template,account_stock_supplier:0
source: Account Stock Supplier
de_de: Konto Lager Lieferant
fr_fr: Compte de stock fournisseur

# field:product.template,account_stock_supplier_used:0
source: Account Stock Supplier Used
de_de: Verwendetes Konto Lager Lieferant
fr_fr: Compte de stock fournisseur utilisé

# field:product.template,account_stock_used:0
source: Account Stock Used
de_de: Verwendetes Konto Lager
fr_fr: Compte de stock utilisé

# field:stock.move,account_move:0
source: Account Move
de_de: Buchungssatz
fr_fr: Mouvement comptable

# help:product.template,account_journal_stock_customer:0
source: This journal will be used instead of the one defined on the category.
de_de: Dieses Journal überschreibt das Journal welches in der Kategorie eingestellt ist.
fr_fr: Ce journal sera utilisé à la place de celui définit sur la catégorie

# help:product.template,account_journal_stock_lost_found:0
source: This journal will be used instead of the one defined on the category.
de_de: Dieses Journal überschreibt das Journal welches in der Kategorie eingestellt ist.
fr_fr: Ce journal sera utilisé à la place de celui définit sur la catégorie

# help:product.template,account_journal_stock_supplier:0
source: This journal will be used instead of the one defined on the category.
de_de: Dieses Journal überschreibt das Journal welches in der Kategorie eingestellt ist.
fr_fr: Ce journal sera utilisé à la place de celui définit sur la catégorie.

# help:product.template,account_stock:0
source: This account will be used instead of the one defined on the category.
de_de: Dieses Konto überschreibt das Konto welches in der Kategorie eingestellt ist.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_customer:0
source: This account will be used instead of the one defined on the category.
de_de: Dieses Konto überschreibt das Konto welches in der Kategorie eingestellt ist.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_lost_found:0
source: This account will be used instead of the one defined on the category.
de_de: Dieses Konto überschreibt das Konto welches in der Kategorie eingestellt ist.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_supplier:0
source: This account will be used instead of the one defined on the category.
de_de: Dieses Konto überschreibt das Konto welches in der Kategorie eingestellt ist.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# model:account.account.template,name:account_template_stock
source: Stock
de_de: Lager

# model:account.account.template,name:account_template_stock_customer
source: Stock Customer
de_de: Lager Kunde
fr_fr: Stock client

# model:account.account.template,name:account_template_stock_lost_found
source: Stock Lost and Found
de_de: Lager Inventurdifferenz
fr_fr: Stock "pertes et surplus"

# model:account.account.template,name:account_template_stock_supplier
source: Stock Supplier
de_de: Lager Lieferant
fr_fr: Stock fournisseur

source: Inventories
de_de: Bestandskorrekturen
fr_fr: Inventaires
