Repository: pypi-data/pypi-mirror-4
Catalog: packages/Products.Carousel/Products.Carousel-2.2.zip/Products.Carousel-2.2/Products/Carousel/locales/*/LC_MESSAGES/Products.Carousel.po
Languages: es

source: Appearance
es: Apariencia

source: Banner Elements
es: Elementos del anuncio

source: Banner Height
es: Altura del anuncio

source: Banner Type
es: Tipo de anuncio

source: Banner Width
es: Ancho del anuncio

source: Body
es: Cuerpo

source: Carousel
es: Carrusel

source: Carousel Settings
es: Configuración del carrusel

source: Cross Fade
es: Desvanecimiento

source: Display
es: Exhibición

source: Enabled
es: Activado

source: Enter an ID for the Carousel container element. It can be used to apply CSS to the Carousel.
es: Proporcione un ID para el elemento contenedor del Carrusel. Puede ser usado para aplicar CSS al Carrusel.

source: Enter the height of the banner in pixels. If you leave this field blank, Carousel will use the height of the first banner.
es: Proporcione la altura del anuncio en pixeles. Si deja este campo vacío, el Carrusel usará el alto del primer anuncio.

source: Enter the number of seconds that Carousel should pause between banners.
es: Defina la cantidad de tiempo en segundos que el Carrusel deberá esperar para cambiar de anuncio.

source: Enter the speed of the transition in seconds.
es: Proporcione la velocidad de transición en segundos.

source: Enter the width of the banner in pixels. If you leave this field blank, Carousel will use the width of the first banner.
es: Defina el ancho del anuncio en pixeles. Si deja este campo vacío, el Carrusel usará el ancho del primer anuncio.

source: Image
es: Imagen

source: Image URL
es: URL de la imagen

source: Instead of uploading an image, you may enter the URL of an image hosted on another server.
es: En lugar de cargar una imagen al sitio Plone, usted puede proporcionar la URL de una imagen alojada en otro servidor.

source: Link URL
es: URL de la liga.

source: Only display on the default item
es: Solo exhibir en el ítem por defecto

source: Only display the Carousel on the default item of this folder. Otherwise, the Carousel appears on every item in the folder.
es: Solo muestra el Carrusel en el ítem por default de este folder. De lo contrario, el Carrusel se mostrará en cada ítem del folder.

source: Pager Type
es: Estilo del paginador

source: Save
es: Guardar

source: Select the elements that should be visible on the banner. Note that custom banner types may not provide all elements.
es: Escoja los elementos que deberían ser visibles en el anuncio. Note que los anuncios a medida pueden no tener todos los elementos.

source: Slide
es: Diapositiva

source: Text
es: Texto

source: The banner is the part of the Carousel that rotates. Choose Default for the standard Carousel banner.
es: El anuncio es la parte del Carrusel que rota o alterna. Escoja <i>Default</i> para usar el tipo de anuncio estándar.

source: The pager allows user to navigate between banners. Choose the type of pager to display, or select None for no pager.
es: El paginador permite que el usuario navegue entre anuncios. Escoja el estilo del paginador, o seleccione <i>Ninguno</i> para desactivarlo.

source: This image will be shown when this banner is active.
es: Se mostrará esta imagen cuando el anuncio esté activo.

source: Title
es: Título

source: To modify existing banners
es: Para modificar los anuncios existentes, ${click-contents}.

source: Transition
es: Transición

source: Transition Delay
es: Tiempo de espera entre anuncios

source: Transition Speed
es: Velocidad de la transición de anuncios

source: Uncheck this box to hide the Carousel temporarily.
es: Desactive la casilla para ocultar el Carrusel temporalmente

source: Unique ID
es: Id único

source: carousel_actions
es: Para añadir un anuncio, use el menú <i>Agregar nuevo ..</i> que se encuentra arriba.

source: carousel_settings_introduction
es: El Carrusel le permite crear una presentación rotatoria de anuncios que contienen imágenes y texto. ${carousel-actions}

source: click the Contents tab
es: haga click en la pestaña Contenidos
