Repository: pypi-data/pypi-mirror-4
Catalog: packages/enpraxis.wordpressexchange/enpraxis.wordpressexchange-1.2.tar.gz/enpraxis.wordpressexchange-1.2/enpraxis/wordpressexchange/locales/*/LC_MESSAGES/wordpressexchange.po
Languages: es, it, ja, pt_br, tr, zh_cn, zh_tw

source: Documents were successfully exported to the WordPress blog.
es: Los documentos fueron exportados con éxito al blog WordPress.
it: Documenti esportati correttamente nel blog WordPress
ja: ドキュメントは WordPressブログに首尾よくエクスポートされました。
pt_br: Os documentos foram exportados com sucesso para o blog WordPress.
tr: Dokümanlar, WordPress blog'una başarıyla aktarıldı.
zh_cn: 文本已经成功的导出到WordPress博客。
zh_tw: 文件已成功匯出至WordPress部落格。

source: Exceeded number of rename attempts.
es: Excedido el número de intentos de renombramiento.
it: Numero di tentativi di rinominazione superato.
ja: 名前変更の試みの回数を越えました
pt_br: Excedido o número de tentativas de renomear.
tr: Yeniden isimlendirme giriş sayısı aşıldı.
zh_cn: 超过重命名数量
zh_tw: 超過重新命名次數

source: Export WordPress Pages
es: Exportar páginas WordPress
it: Esporta pagine WordPress
ja: WordPressページをエクスポート
pt_br: Exportar Páginas WordPress
tr: WordPress Sayfalarını Dışa Aktar
zh_cn: 导出WordPress网页
zh_tw: 匯出WordPress頁面

source: Import WordPress Pages
es: Importar páginas WordPress
it: Importa pagine WordPress
ja: WordPressページをインポート
pt_br: Importar Páginas WordPress
tr: WordPress Sayfalarını İçe Aktar
zh_cn: 导入WordPress网页
zh_tw: 匯入WordPress頁面

source: Invalid url
es: URL no válida
it: URL non valido
ja: 無効なURL
pt_br: URL Inválida
tr: Geçersiz url
zh_cn: 无效网址
zh_tw: 無效的網址

source: Pages imported successfully.
es: Páginas importadas con éxito.
it: Pagine importate correttamente.
ja: 首尾よくページがインポートされました
pt_br: Páginas importadas com sucesso.
tr: Saylar başarıyla içeri aktarıldı.
zh_cn: 网页成功导入
zh_tw: 頁面成功匯出

source: Password
ja: パスワード
pt_br: Senha
tr: Şifre
zh_cn: 密码
zh_tw: 密碼

source: Submit
es: Enviar
pt_br: Enviar

source: The base url of your WordPress Blog.
es: La URL base de su blog WordPress.
it: Base URL del tuo blog WordPress.
ja: WordPressブログのベースURL
pt_br: A URL base do seu blog WordPress.
tr: WordPress Blog'unuzun temel url'si.
zh_cn: 你WordPress博客的基本网址
zh_tw: 您WordPress部落格中的基準網址(base URL)

source: The web address of your WordPress blog.
es: La dirección web de su blog WordPress.
it: Indirizzo web del tuo blog WordPress.
ja: WordPressブログのWebアドレス
pt_br: O endereço web do seu blog WordPress.
tr: WebPress Blog'unuzun internet adresi.
zh_cn: 你WordPress博客的网址
zh_tw: 您WordPress部落格的網址。

source: This form allows you to export documents on your site as WordPress pages. Enter the information below and click submit. Any documents in this folder (and in any sub-folders) will be exported to the blog specified.
es: Este formulario le permite exportar documentos de su sitio como páginas de WordPress. Introduzca más abajo la información y pulse el botón de enviar. Cualquier documento de esta carpeta (y de cualquier subcarpeta) será exportado al blog WordPress.
it: Questo modulo permette di esportare documenti sul tuo sito come pagine WordPress. Inserisci le informazioni e clicca su Submit. Ogni documento in questa cartella (e nelle sottocartelle) sar√† esportato nel blog specificato.
ja: このフォームはサイトにあるドキュメントをWordPressページとしてエクスポートできるようにしてくれます。以下に情報を入れ、提出をクリックします。このフォルダ内（とすべてのサブフォルダ内）のドキュメントがすべて、指定されたブログにエクスポートされることになります。
pt_br: Este formulário permite exporta documentos para o seu site como páginas WordPress. Informe os dados abaixo e clique no botão enviar. Qualquer documento neste diretório (e em seus subdiretório) serão exportados para o blog desejado.
tr: Bu form, dokümanları sitenize WordPress sayfaları olarak aktarmanızı sağlar. Aşağıdaki bilgileri girin ve gönder (submit) düğmesine tıklayın. Bu dosya ve alt dosyalarındaki bütün dokümanlar belirtilen bloga aktarılacaktır.
zh_cn: 这个表格允许你用WordPress网页的形式将文本导出到你的网站。 在下面输入信息后点击提交。 在这个文件夹里的所有文档 （所有子文件夹）将导出到规定的博客
zh_tw: 這個表格能讓您匯出WordPress頁面。 在下方輸入資訊並按下送出，每個在這個檔案夾中的檔案，或是子資料夾中的檔案，都會被匯出到您所指定的部落格中。

source: This form allows you to import WordPress pages. WordPress pages typically contain contact information, licensing information, and other general information. Blog posts and comments are not WordPress pages. This form imports WordPress pages, while maintaining the same hierarchical structure. Enter the information below and press the submit button to retrieve pages from the specified WordPress blog.
es: Este formulario le permite importar páginas de WordPress. Las páginas de WordPress contienen habitualmente información de contacto, sobre licencias y de carácter general. Las entradas y los comentarios del blog no son páginas de WordPress. Este formulario importa páginas de WordPress, manteniendo su estructura jerárquica. Introduzca más abajo la información y pulse el botón de enviar para obtener las páginas del blog WordPress especificado.
it: Questo moduloi permette di importare pagine WordPress. Le pagine WordPress tipicamente contengono informazioni sul contatto, la licenza e altre informazioni generali. I post dei blog e i commenti non sono pagine WordPress. Il modulo importa le pagine WordPress, mantenendo la stessa struttura gerarhica. Inserisci le informazioni necessarie e clicca sul pulsante Submit per recuperare le pagine dal blog WordPress specificato.
ja: このフォームはWordPressページをインポートできるようにしてくれます。WordPressページは連絡先情報、ライセンス情報、その他の一般的な情報を通常持っています。ブログの投稿とコメントはWordPressページではありません。このフォームはWordPressページを同じ階層構造を保持しながらインポートします。指定されたWordPressブログからページを取得するために、以下に情報を入れ、提出ボタンを押してください。
pt_br: Este formulário permite importar páginas WordPress. Páginas WordPress normalmente contém informações de contato, licença e outras informações. Os posts e comentários não são páginas WordPress. Este formulário importa páginas WordPress mantendo a mesma estrutura hierárquica. Informe os dados abaixo e clique no botão enviar para buscar as páginas do blog WordPress desejado.
tr: Bu form, WordPress sayfalarını içe aktarmanızı sağlar. WordPress sayfaları genellikle iletişim bilgileri, lisans bilgileri ve diğer genel bilgileri içerir. Blog yazıları ve yorumlar WordPress sayfası değildir. Bu form, hiyerarşik yapıyı koruyarak WordPress sayfalarını içe aktarır. Aşağıdaki bilgileri girin ve belirtilen WordPress Blog'dan sayfaları almak için gönder (submit) düğmesine tıklayın.
zh_cn: 这个表格允许你导入WordPress网站。WordPress网站包含联系人信息，许可证信息，以及其它主要信息。博客帖子和评论不是WordPress网页。此表格导入Wordpress网页，保持着同样的层次结构。在下面输入信息点击提交从指定博客里检索网页。
zh_tw: 這個表格能讓您匯入WordPress頁面。WordPress典型的頁面含有聯絡資訊、授權資訊、與其他一般資訊。部落格文章與評論都不是WordPress頁面。這個表格會匯入WordPress的頁面，並維持相同的階層結構。在下方輸入資訊並按下送出按鈕以從特定的WordPress部落格中取回頁面。

source: Unable to establish a connection with that blog
es: No se pudo establecer una conexión con ese blog
it: Impossibile stabilire una connessione con il blog
ja: そのブログとの接続を確立できません
pt_br: Não é possível estabelecer uma conexão com esse blog
tr: Blogla bağlantı kurulamıyor.
zh_cn: 不能和那个博客建立连接
zh_tw: 無法與部落格建立連結

source: User Name
es: Nombre de usuario
it: Nome utente
ja: ユーザ名
pt_br: Nome de usuário
tr: Kullanıcı Adı
zh_cn: 用户名
zh_tw: 使用者名稱

source: User name and login did not match
es: El nombre y el login de usuario no coinciden
it: Nome utente e login non corrispondenti
ja: ユーザ名とログインが合致しません
pt_br: Usuário e senha digitados não conferem
tr: Kullanıcı adı giriş eşleşmedi.
zh_cn: 用户名和输入不符
zh_tw: 使用者名稱與登入不相符

source: WP Export
es: Exportación WP
it: Esporta WP
ja: WPエクスポート
pt_br: Exportação WP
tr: WP Dışa Aktarım
zh_cn: WP 导出
zh_tw: WordPress匯出

source: WP Import
es: Importación WP
it: Importa WP
ja: WPインポート
pt_br: Importação WP
tr: WP İçe Aktarım
zh_cn: WP 导入
zh_tw: WordPress匯入

source: WordPress URL
it: URL WordPress
pt_br: URL WordPress
tr: WordPress URL'si
zh_cn: WordPress 网址
zh_tw: WordPress URL網址

source: Your WordPress password
es: Su password WordPress
it: La tua password WordPress
ja: WordPressパスワード
pt_br: Sua senha WordPress
tr: WordPress şifreniz
zh_cn: 你WordPress密码
zh_tw: 您的WordPress密碼

source: Your WordPress password.
es: Su password WordPress
it: La tua password WordPress.
ja: WordPressパスワード
pt_br: Sua senha WordPress.
tr: WordPress şifreniz.
zh_cn: 你WordPress密码
zh_tw: 您的WordPress密碼

source: Your WordPress user name
es: Su nombre de usuario WordPress
it: Il tuo nome utente WordPress
ja: WordPressユーザ名
pt_br: Seu usuário WordPress
tr: WordPress kullanıcı adınız
zh_cn: 你WordPress用户名
zh_tw: 您的WordPress使用者名稱

source: Your WordPress user name.
es: Su nombre de usuario WordPress.
it: Il tuo nome utente WordPress.
ja: WordPressユーザ名
pt_br: Seu usuário WordPress.
tr: WordPress kullanıcı adınız.
zh_cn: 你WordPress用户名
zh_tw: 您的WordPress使用者名稱

source: Found no published pages to import
es: No se encontraron páginas publicadas que importar
it: Non trovata alcuna pagina pubblicata da importare
ja: インポートするための公開されたページが見つかりません
tr: İçe aktarılacak yayınlanmış sayfa bulunamadı.
zh_cn: 没有找到可以导入的发布网页
zh_tw: 無法找到以發布的頁面以匯入
