Repository: pypi-data/pypi-mirror-4
Catalog: packages/Euphorie/Euphorie-4.1.2.tar.gz/Euphorie-4.1.2/src/euphorie/deployment/locales/*/LC_MESSAGES/plone.po
Languages: bg

source: The online client.
bg: Онлайн клиентът.

source: Country information and grouping for the client.
bg: Информация за страната и групиране за клиента.

source: Sector information and grouping for the client.
bg: Информация за секторa и групиране за клиента.

source: A folder for all sectors in a country.
bg: Папка за всички сектори в една страна.

source: Country
bg: Страна

source: A manager for sectors in a country.
bg: Мениджър за сектори в една страна.

source: Country manager
bg: Мениджър за страна

source: A folder for all documentation for a specific language.
bg: Папка за цялата документация за определен език.

source: Documentation
bg: Документация

source: Folder
bg: Папка

source: The help text for the client.
bg: Помощният текст за клиента.

source: Online help
bg: Онлайн помощ

source: A module is grouping of risks
bg: Модулът представлява групиране на рискове

source: Module
bg: Модул

source: A page with text
bg: Страница с текст

source: Page
bg: Страница

source: A profile question is used to create optional or repetabled modules
bg: Профилиращите въпроси се използват за създаване на незадължителни или повтарящи се модули

source: Profile question
bg: Профилиращ въпрос

source: A risk.
bg: Риск.

source: Risk
bg: Риск

source: A sector is national organisation for a specific type of industry.
bg: Секторът е национална организация за определен вид индустрия.

source: Sector
bg: Сектор

source: A folder which can contain sectors.
bg: Папка, която може да съдържа сектори.

source: Sector Folder
bg: Папка на сектор

source: A solution.
bg: Решение.

source: Solution
bg: Решение

source: A version of a survey.
bg: Версия на проучването.

source: Survey version
bg: Версия на проучването

source: A survey.
bg: Проучване.

source: Survey
bg: Проучване

source: Sector workflow
bg: Работен поток на сектора

source: One-state workflow for sector objects, giving edit access to its contents to the sector user.
bg: Работен поток с едно състояние за обектите на сектора, даващ достъп за редактиране на съдържанието на потребителя на сектора.

source: Active
bg: Активен

source: The One And Only state
bg: Едно единствено състояние
