Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.easytemplate/collective.easytemplate-0.8.0.zip/collective.easytemplate-0.8.0/collective/easytemplate/locales/*/LC_MESSAGES/collective.easytemplate.po
Languages: nl

source: Add Templated Mail Action
nl: Emailactie waaraan een template verbonden is.

source: Configure element
nl: Configuratie onderdeel

source: Edit Templated Mail Action
nl: Bewerk Template voor emailactie

source: Email recipients
nl: Geadresseerden

source: Email report to ${recipients}
nl: Email rapport naar ${recipients}

source: Email source
nl: Afzender

source: Email using template variables.
nl: Email gebruik verschillende templates.

source: Message
nl: Bericht

source: Subject
nl: Onderwerp

source: Subject of the message
nl: Onderwerp van het bericht

source: Text
nl: Tekst

source: The email address that sends the email. If no email is provided here, it will use the portal from address.
nl: Het email adres waar vanaf het bericht moet worden verstuurd. Als er geen emailadres is ingevoerd zal de sitenaam als afzender worden gebruikt.

source: The email where you want to send this message. To send it to different email addresses, just separate them with ,
nl: Het email adres naar u dit bericht wilt versturen. Als u meerdere adressen wilt selecteren, gebruik dan tussen de verschillende adressen een , (komma)

source: The page structure contains errors. Please contact the site manager. Content editors can see the error if they enable Catch errors checkbox on Edit > Template tab
nl: De pagina bevat errors. Neem contact op met uw webmaster. Content editors kunnen de error zien indien zij Chatch errors checkbox via Edit > Template tab hebben ingeschakeld

source: The text to render. May include dynamic tags.
nl: De te versturen tekst bevat mogelijk dynamische velden.

source: Type in here the message that you want to mail.
nl: Typ hier het bericht wat u wilt versturen.

source: description_static_portlet
nl: Een portlet welke HTML tekst met dynamische velden kan tonen.

source: help_catch_errors
nl: Indien geselecteerd, zullen template errors worden opgespoord.

source: help_catch_errors_description
nl: Indien geselecteerd, zullen template errors worden opgespoord.

source: title_add_templated_portlet
nl: Een portlet welke HTML weer kan geven met dynamische velden.

source: title_edit_static_portlet
nl: Bewerk template tekst portlet

source: unfiltered_template_description
nl: Bewerk hier de template code indien u werkt met HTML- anders zal de WYSIWYG editor mogelijk het resultaat verkeerd weergeven. U kunt dit leeglaten als de standaard WYSIWYG input is gebruikt.

source: unfiltered_template_label
nl: Ongefilterde template code
