Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.virtualtreecategories/collective.virtualtreecategories-0.3.3.zip/collective.virtualtreecategories-0.3.3/src/collective/virtualtreecategories/locales/*/LC_MESSAGES/collective.virtualtreecategories.po
Languages: cs, fr, it

source: Category created
cs: Kategorie byla vytvořena
fr: Catégorie créée
it: Categoria creata

source: Category creation error!
cs: Chyba při vytváření kategorie!
fr: Erreur lors de la création de la catégorie!
it: Errore durante la creazione della categoria!

source: Category removed.
cs: Kategorie byla smazána.
fr: Catégorie supprimée
it: Categoria rimossa.

source: Category renamed
cs: Kategorie byla přejmenována
fr: Catégorie renommée
it: Categoria rinominata

source: Category saved
cs: Kategorie byla uložena.
fr: Catégorie sauvegardée
it: Categoria salvata

source: Could not remove category. Please reload page.
cs: Nepodařilo se odebrat kategorii. Načtěte tuto stránku znovu prosím.
fr: Impossible de supprimer la catégorie. Veuillez recharger la page.
it: Impossibile rimuovere la categoria. Si prega di ricaricare la pagina.

source: Could not rename category.
cs: NeNepodařilo se přejmenovat kategorii.
fr: Impossible de renommer la catégorie.
it: Impossibile rinominare la categoria.

source: Root node
cs: Hlavní úroveň
fr: Noeud racine
it: Nodo Radice

source: Virtual tree categories settings
cs: Nastavení virtuálních kategorií
fr: Configuration des catégories arborescentes virtuelles
it: Impostazioni di Virtual tree categories

source: You can't remove root category. Please reload page.
cs: Nemůžete odebrat hlavní kategorii. Obnovte prosím stránku.
fr: Vous ne pouvez pas supprimer la catégorie racine. Veuillez recharger la page.
it: Non è possibile rimuovere il Nodo Radice. Si prega di ricaricare la pagina.

source: button_save
cs: Uložit
fr: Enregistrer
it: Salva

source: button_submit
cs: Uložit
fr: Soumettre
it: Invia

source: heading_vtc_setup
cs: Nastavení virtuálních kategorií
fr: Configuration arborescence virtuelle des catégories
it: Configurazione di Virtual tree categories

source: help_categories_tree
cs: Pokud odznačíte všechny položky, budou zobrazena všechna klíčová slova.
fr: Déselectionner tous les noeux pour afficher tous les mots-clés disponibles
it: De-selezionare tutti i nodi per mostrare tutte le parole chiave permesse

source: help_vtc_configuration_panel
cs: Zde je možné definovat virtuální kategorie klíčových slov ve formě stromu. Tyto kategorie pak bude možné vybírat i při editaci položek při změně pole Kategorie (Značky). Zde ale napřed musíte vytvořit stromovou strukturu a přiřadit do nich kategorie (značky). Klepněte pravým tlačítkem myši na položku "Hlavní úroveň". Nezapomeňte po každé změně uložit nastavené značky.
fr: Ici vous pouvez définir les catégories sous forme d'arborescence. L'arbre créé apparaitra dans le widget utilisé c'est à dire pour le champ Mots-clés. Vous devez créer une arborescence puis assigner les mots-clés de chaque noeud. Commencez avec un clique droit sur le noeud racine. N'oubliez pas d'enregistrer votre sélection après chaque modification.
it: Qui è possibile definire l'albero delle categorie virtuali. L'albero creato qui apparirà anche nel widget usato ad es. per il campo Categorie (Subject). Dovresti prima creare i nodi dell'albero e poi assegnare qualche parola chiave ad ogni nodo. Inizia cliccando con il tasto destro sul Nodo Radice. Non dimenticare di salvare le parole chiave selezionate dopo le modifiche.

source: label_replace_widget
cs: Nahradit widget pro zadávání kategorií (značek) stromovým widgetem?
fr: Remplacer le widget du champ Mots-clés par le widget d'arborescence ?
it: Sostituire il widget del campo Categorie con il widget Virtual tree categories?

source: legend_setup
cs: Nastavení
fr: Configuration
it: Configurazione

source: legend_unassigned_keywords
cs: Nepřiřazená klíčová slova (${count})
fr: Mots-clés non assignés (${count})
it: Parole chiave non assegnate (${count})

source: text_current_keywords
cs: Aktuálně přiřazené značky:
fr: Mots-clés actuellement assignés :
it: Parole chiave attualmente assegnate:

source: text_open_search
cs: Otevřít výsledky hledání pro slova přiřazená do této kategorie (v novém okně).
fr: Rechercher dans une nouvelle fenêtre les contenus attachés aux mots-clés sélectionnés.
it: Apri la lista dei risultati della ricerca per per parole chiave assegnate in una nuova finestra.

source: text_save_keywords
cs: Chystáte se uložit vybrané značky do kategorie <span id="selected-category-title"></span>.
fr: Vous allez enregistrer les mots-clés sélectionnés dans la catégorie <span id="selected-category-title"></span>.
it: Stai per salvare le parole chiave selezionate nella categoria <span id="selected-category-title"></span>.

source: text_unassigned_kw_help
cs: Klepněte na klíčové slovo a zobrazí se počet položek přiřazených tomuto klíčovému slovu. Klepněte podruhé a otevře se nové okno s výsledky vyhledávání podle zvoleného klíčového slova.
fr: Cliquer sur le mot-clé pour obtenir le nombre de contenu qui y sont assignés. Cliquer une seconde fois pour rechercher ces contenus dans une nouvelle page.
it: Clicca sulla parola chiave per recuperare il numero di contenuti ad essa assegnati. Clicca una seconda volta per aprire la ricerca dei risultati per questa parola chiave in una nuova finestra.
