Repository: pypi-data/pypi-mirror-4
Catalog: packages/enpraxis.staticsite/enpraxis.staticsite-2.2.tar.gz/enpraxis.staticsite-2.2/enpraxis/staticsite/locales/*/LC_MESSAGES/staticsite.po
Languages: es, it, ja, pt_br, tr

source: A list of CSS images related to a custom theme
es: Una lista de imágenes CSS relativas a un estilo personalizado
it: Una lista di immagini CSS relative al tema custom
ja: カスタムテーマに関連するCSSイメージのリスト
pt_br: Uma lista de imagens CSS relacionadas com um tema personalizado
tr: Özel tema ile ilişkili CSS resimlerinin listesi

source: A list of basic site files and resources to download
es: Una lista de archivos básicos del sitio y de recursos para descargar
it: Una lista di file e risorse da scaricare
ja: ダウンロードする基本的なサイトファイルとリソースのリスト
pt_br: Uma lista de arquivos e recursos do site para download
tr: İndirilecek temel site dosyaları ve kaynakların listesi

source: A static site has been created on the filesystem in the following directory:
es: Se ha creado un sitio estático en el sistema de ficheros en el siguiente directorio:
pt_br: Site estático criado no sistema de arquivos no seguinte diretório:

source: Actions to be filtered out of content
es: Acciones excluidas del contenido
it: Azione da filtrare
ja: コンテンツから除去されるべきアクション
tr: İçerikten süzülecek işlemler

source: Add States
es: Añadir estados
it: Aggiuingi Stati
ja: 対象となるコンテンツの状態
pt_br: Adiconar Estados
tr: Durumlara Ekle

source: Add content that is currently in the following states
es: Añadir contenidos que están actualmente en los siguientes estados
it: Aggiungi contenuto che Ã¨ attualmente nei seguenti stati
ja: その時点で次の状態にあるコンテンツを対象にする
pt_br: Adicionar conteúdo que atualmente está nos seguntes estados
tr: Şu anda aşağıdaki durumlardaki içeriği ekle

source: Additional Views
es: Visualizaciones adicionales
it: Viste aggiuntive
ja: 追加的なビュー
tr: Ek Görünümler

source: Additional views that need to be stored
es: Visualizaciones adicionales que necesitan ser almacenadas
it: Viste aggiuntive da memorizzare
ja: 格納される必要がある追加的なビュー
tr: Depolanması gereken ek görünümler

source: Base Files
es: Ficheros básicos
it: File base
ja: ベースファイル
pt_br: Arquivos Base
tr: Temel Dosyalar

source: Base URL to the static site deployment.
es: Base URL de la ubicación de despliegue del sitio estático.
it: Base URL del sito statico
ja: 静的サイト展開のベースURL
pt_br: URL Base para fazer deploy de um site estático.
tr: Statik site dağıtımı için temel URL

source: CSS Images
es: Imágenes CSS
it: Immagini CSS
ja: CSSイメージ
pt_br: Imagens CSS
tr: CSS Resimleri

source: Deploy
es: Desplegar
it: Genera
ja: 静的展開
tr: Dağıtım

source: Deploy a Static Site
es: Desplegar un sitio estático
it: Genera un sito statico
ja: 静的サイトへ展開
pt_br: Fazer Deploy de um Site Estático
tr: Statik Bir Site Dağıt

source: Deploy a static version of the Plone site.
es: Desplegar una versión estática del sitio Plone.
it: Genera una versione statica del sito Plone
ja: Ploneサイトの静的なバージョンを展開
pt_br: Fazer deploy de uma versão estática de um site Plone.
tr: Plone sitesinin statik versiyonunu dağıtın.

source: Deploy a static version of your Plone site.
es: Desplegar una versión estática de su sitio Plone.
it: Genera una versione statica del tuo sito Plone
ja: Ploneサイトの静的なバージョンを展開
pt_br: Fazer deploy de uma versão estática de um site Plone seu.
tr: Plone sitenizin statik versiyonunu dağıtın.

source: Deployment Path
es: Ruta de despliegue
it: Percorso per la generazione
ja: 展開パス
pt_br: Path de deploy
tr: Dağıtım Yolu

source: Deployment URL
es: URL de despliegue
it: URL per la generazione
ja: 展開URL
pt_br: URL de deploy
tr: Dağıtım URL'si

source: Document sections to be filtered out by CSS id tag
es: Secciones de documento excluidas por identificador CSS
it: Sezioni dei documenti da filtrare con i tag CSS id
ja: CSS IDタグによって取り除かれるべきドキュメントセクション
pt_br: Seções do documento filtradas pelo id da tag CSS
tr: CSS ID etiketi kullanılarak süzülecek doküman bölümleri

source: Ignore Actions
es: Obviar acciones
it: Ignora le azioni
ja: 無視するアクション
pt_br: Ignorar Ações
tr: İşlemleri Göz Ardı Et

source: Ignore Document Sections
es: Obviar secciones de documento
it: Ignora le sezioni dei documenti
ja: 無視するドキュメントセクション
pt_br: Ignorar Seções de Docomento
tr: Doküman Bölümlerini Göz Ardı Et

source: Ignore Portlets
es: Ignorar Portlets
pt_br: Ignorar Portlets

source: In order to view the static site via HTTP, you will need to create a virtual host that points to your pre-configured deployment url. If this URL is incorrect, you will need to modify it in the control panel, and re-deploy your static site.
es: Para ver el sitio estático por HTTP, debe crear un virtual host que apunte a la URL de despliegue pre-configurada. Si la URL no fuera válida, tendrá que modificarlo en el panel de control y desplegar de nuevo su sitio estático.
pt_br: Para visualizar um site estático via HTTP, você precisa criar um virtual host que aponta para a sua URL de deploy pré-configurada. Se esta URL estiver incorreta, você precisará modificá-la no painel de controle, e realizar um novo deploy no seu site estático.

source: Non HTML Views
es: Visualizaciones no HTML
it: Viste non HTML
ja: 非HTMLビュー
tr: HTML olmayan Görünümler

source: Path to the static site deployment.
es: Ruta de despliegue del sitio estático.
it: Percorso per la generazione del sito statico
ja: 静的サイト展開のパス
tr: Statik site dağıtımı için yol.

source: Portlets to be filtered out by CSS class
es: Portlets filtrados por clase CSS

source: Settings which control static site deployment.
es: Ajustes para gestionar el despliegue del sitio estático.
it: Impostazioni che controllano la generazione del sito statico
ja: 静的サイト展開をコントロールする設定
tr: Statik site dağıtımını kontrol eden ayarlar.

source: Static Site Settings
es: Ajustes de Static Site
it: Impostazioni del Sito Statico
ja: 静的サイト設定
pt_br: Configurações de Site Estático
tr: Statik Site Ayarları

source: StaticSite
es: Sitio Estático
pt_br: SiteEstático

source: The google file.
es: El archivo 'google'.
it: Il file google.
pt_br: O arquivo do google.
tr: Google dosyası.

source: The sitemap file.
es: El archivo 'sitemap'.
it: Il file sitemap.
ja: サイトマップファイル
pt_br: O mapa do arquivo.
tr: Site haritası dosyası.

source: Views that are included but not based on HTML.
es: Visualizaciones incluidas pero no basadas en HTML.
it: Viste incluse ma non basate su HTML
ja: HTMLをベースにはしないが含まれるビュー
tr: HTML tabanlı olmayan ama HTML'e dahil olan görünümler.

source: Google File
it: File Google
pt_br: Arquivo Google
tr: Google Dosyası

source: Sitemap
it: Mappa del sito
ja: サイトマップ
pt_br: Mapa do Site
tr: Site Haritası
