Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.ptg.sheetgallery/collective.ptg.sheetgallery-1.2.zip/collective.ptg.sheetgallery-1.2/collective/ptg/sheetgallery/locales/*/LC_MESSAGES/collective.ptg.sheetgallery.po
Languages: no

source: label_sheetgallery_columns
no: Antall bilder før en ny rad (skriv et høyt nr hvis du ikke ønsker dette)

# label_sheetgallery_imagewidth
source: Width of (each) image
no: Bredde på hvert bilde.

source: label_sheetgallery_imageheight
no: Høyde på hvert bilde

source: label_sheetgallery_use_icons
no: Bruk Thumbnail størrelse istedenfor vanlig billedstørrelse

source: label_sheetgallery_overlay_opacity
no: Opasitet (gjennomsiktighet) når muspeker er over bildet

source: label_sheetgallery_overlay_opacity0
no: 0 Ton ut bildet helt

source: label_sheetgallery_overlay_opacity1
no: 0.1 Nesten vekke

source: label_sheetgallery_overlay_opacity4
no: 0.4 Litt mere

source: label_sheetgallery_overlay_opacity7
no: 0.7 Ikke så mye

source: label_sheetgallery_overlay_opacity8
no: 0.8 Lite

source: label_sheetgallery_overlay_opacity9
no: 0.9 Nesten ingenting

source: label_sheetgallery_overlay_opacity10
no: 1 Av

source: label_sheetgallery_toppadding
no: Padding over bildenes titler

source: label_sheetgallery_bottompadding
no: Padding under bildets beskrivelse

source: label_sheetgallery_style
no: Hvilket stilark (css-fil) skal brukes

source: label_sheetgallery_style_no
no: Ikke bruk noe stilark

source: label_sheetgallery_style_custom
no: Egendefinert stilark (css-fil)

source: label_custom_style
no: Navn på egendefinert css-fil hvis du valgte det over
