Repository: pypi-data/pypi-mirror-4
Catalog: packages/xhostplus.gallery/xhostplus.gallery-1.8.2.tar.gz/xhostplus.gallery-1.8.2/xhostplus/gallery/locales/*/LC_MESSAGES/xhostplus.gallery.po
Languages: de

source: images added with success,
de: Bilder erfolgreich hinzugefügt,

source: uploads return an error.
de: Dateien ergaben einen Fehler.

source: Add images
de: Bilder hinzufügen

source: Add one or more images
de: Ein oder mehrere Bilder hinzufügen

source: All images added with success.
de: Alle Bilder wurden erfolgreich hinzugefügt.

source: Allowed types are:
de: Erlaubte Dateitypen sind:

source: An image gallery folder
de: Ein Bildergalerie Ordner

source: An server error occurred.
de: Ein Serverfehler ist aufgetreten.

source: An unknown server error occurred
de: Ein unbekannter Serverfehler ist aufgetreten

source: Cancel
de: Abbrechen

source: Drag and drop images here to add
de: Ziehen Sie Bilder hier her, um sie hinzuzufügen

source: Enable slideshow
de: Diashow einschalten

source: Failed
de: Fehlgeschlagen

source: Gallery path
de: Galerie Pfad

source: How many images to list.
de: Wie viele Bilder aufgelistet werden sollen.

source: Image Gallery
de: Bildergalerie

source: Number of images
de: Anzahl der Bilder

source: Open &#187;${gallery_name}&#171;
de: Öffne &#187;${gallery_name}&#171;

source: Page size
de: Seitengröße

source: Seconds to wait for switching to the next image.
de: Anzahl der Sekunden bis zum nächsten Bildwechsel.

source: Show image titles
de: Zeige Titel der Bilder

source: Images from main language
de: Bilder von der Hauptsprache

source: Show galleries images of the main language in all translations.
de: Zeige die Bilder von der Galerie der Hauptsprache.

source: Slideshow interval
de: Diashow Intervall

source: Exclude images from navigation
de: Bilder von Navigation ausschließen

source: Whether new images, uploaded via multi-upload, should be excluded from navigation.
de: Ob neue Bilder, die über die Mehrfach-Upload Funktion hochgeladen werden, von der Navigation ausgeschlossen werden sollen.

source: Start slideshow
de: Diashow starten

source: The file %(file)s already exists
de: Die Datei %(file)s existiert bereits

source: The file %(file)s is empty
de: Die Datei %(file)s ist leer

source: The interval time should be an integer.
de: Die Sekunden sollen eine Ganzzahl sein.

source: The interval time should not be greater than 30.
de: Die Sekunden sollen nicht größer als 30 sein.

source: The interval time should not be lower than 1.
de: Die Sekunden sollen nicht kleiner als 1 sein.

source: The number of images on one page. Enter 0 to show all images on one page.
de: Die Anzahl der Bilder auf einer Seite. Geben Sie 0 ein, um alle Bilder auf einer Seite anzuzeigen.

source: The path to the gallery.
de: Der Pfad zur Bildergalerie

source: This file has an invalid extension:
de: Die Datei hat eine ungültige Dateierweiterung:

source: This image already exists with the same name on server:
de: Dieses Bild existiert am Server bereits mit dem gleichen Namen:

source: This image is empty:
de: Das Bild ist leer:

source: This image is too large:
de: Das Bild ist zu groß:

source: Whether the image titles should be shown or not.
de: Ob die Titel der Bilder angezeigt werden sollen, oder nicht.

source: Whether the slideshow is enabled or not.
de: Ob die Diashow eingeschaltet ist, oder nicht.

source: maximum file size is:
de: die maximale Dateigröße ist:

source: please try again.
de: bitte versuchen Sie es erneut.

source: Previous ${number} images
de: Die früheren ${number} Bilder

source: Next ${number} images
de: Die nächsten ${number} Bilder
