Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.mailchimp/collective.mailchimp-1.2.1.zip/collective.mailchimp-1.2.1/collective/mailchimp/locales/*/LC_MESSAGES/collective.mailchimp.po
Languages: de

source: Add MailChimp Portlet
de: MailChimp Portlet hinzufügen

source: Available lists
de: Verfügbare Listen

source: Configure portlet
de: Portlet konfigurieren

source: Could not fetch list from mailchimp.com: %s
de: Liste konnte nicht von mailchimp.com geladen werden: %s

source: Edit MailChimp Portlet
de: MailChimp Portlet bearbeiten

source: Email address
de: E-Mail Adresse

source: Interest groups
de: Interessengruppen

source: Invalid email address
de: Keine gültige E-Mail Adresse

source: Mail format
de: E-Mail Format

source: MailChimp settings
de: MailChimp Einstellungen

source: Modify portlet
de: Portlet bearbeiten

source: Select available lists to subscribe to.
de: Bitte wählen Sie welche Newsletter sie abonnieren möchten.

source: Subscribe to newsletter
de: Newsletter bestellen

source: Subscriber list
de: Empfängerliste

source: This portlet displays a subscription form for a MailChimp newsletter.
de: Dieses Portlet zeigt eine Abonnentenformular für einen MailChimp Newsletter.

source: Title
de: Titel

source: Title of the portlet
de: Titel Portlet

source: We have to confirm your email address. In order to finish the newsletter subscription, click on the link inside the email we just send you.
de: Wir müssen Ihre E-Mail-Adresse bestätigen. Um die Anmeldung abzuschließen, klicken Sie bitte auf den Link in der E-Mail, die wir soeben an Sie geschickt haben.

source: double_optin
de: Double Opt-In Verfahren

source: email_type
de: E-Mail Typ

source: help_api_key
de: Bitte geben sie ihren MailChimp API-Key (e.g. '8b785dcabe4b5aa24ef84201ea7dcded-us4') hier ein.

source: help_email
de: Bitte geben Sie Ihre E-Mail Adresse ein.

source: mailchimp_error_msg_already_subscribed
de: Der Newsletter konnte nicht abonniert werden. Die E-Mail Adresse '${email}' ist bereits im Newsletter eingetragen.

source: mailchimp_error_msg_banned
de: Der Newsletter konnte nicht abonniert werden. Die E-Mail Adresse '${email}' wurde verbannt.

source: subscribe_to_newsletter_button
de: Bestellen
