Repository: pypi-data/pypi-mirror-4
Catalog: packages/coop-tag/coop-tag-0.2.1.tar.gz/coop-tag-0.2.1/coop_tag/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Please provide a comma-separated list of tags.
fr: Indiquez une liste de tags séparés par des virgules.

source: A comma-separated list of tags.
fr: Une liste de tags séparés par des virgules.

source: Name
fr: Nom

source: %(object)s tagged with %(tag)s
fr: %(object)s taggué avec %(tag)s

source: tagged item
fr: objet taggué

source: tagged items
fr: objets taggués

source: Enter Tag Here
fr: Entrez vos tags ici

source: No Results
fr: Aucun résultat

source: No More Selections Are Allowed
fr: Vous ne pouvez pas faire plus de sélection

source: Shortcuts
fr: Raccourcis

source: Collapse tree
fr: Fermer l'arborescence

source: Expand tree
fr: Ouvrir l'arborescence

source: Filter
fr: Filtre
