Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.disqus/collective.disqus-2.0b1.zip/collective.disqus-2.0b1/collective/disqus/locales/*/LC_MESSAGES/collective.disqus.po
Languages: de, es

source: ${comments} comments.
de: ${comments} Kommentare.
es: ${comments} comentarios.

source: A portlet that lists hot threads
de: Portlet das aktuelle und beliebte Diskussionen listet
es: Un portlet que lista los hilos más activos

source: A portlet that lists popular threads
de: Portlet das in letzter Zeit häufig diskutierte Beiträge listet
es: Un portlet que lista los hilos más populares

source: Access Token
es: Token de acceso

source: Access token to retrieve information from the Disqus forum.
es: Token de acceso para obtener informacion desde el foro de Disqus.

source: Application public key
de: Öffentlicher Schlüssel
es: Llave pública de la aplicación

source: Application secret key
de: Privater Schlüssel
es: Llave secreta de la aplicación

source: Choices: 1h, 6h, 12h, 1d, 7d, 30d, 90d
de: mögliche Werte: 1h, 6h, 12h, 1d, 7d, 30d, 90d
es: Opciones: 1h, 6h, 12h, 1d, 7d, 30d, 90d

source: Disqus settings
de: Disqus Einstellungen
es: Configuraciones de Disqus

source: Disqus summary view
es: Vista de resumen de Disqus

source: Forum
es: Foro

source: Header
de: Überschrift
es: Cabecera

source: Hot Threads
de: Beliebte Diskussionen
es: Hilos más activos

source: Interval
de: Intervall
es: Intervalo

source: Mark this box to use Disqus in developer mode
es: Tildar para usar Disqus en modo desarrollo

source: Maximum results
de: Anzahl Resultate
es: Resultados máximos

source: Please enable JavaScript to view
de: Bitte aktivieren Sie Javascript um die Kommentare zu sehen
es: Por favor, habilite JavaScript para ver

source: Popular Threads
de: Aktuelle Diskussionen
es: Hilos populares

source: Pretty dates
de: Umgangssprachliche Zeitangabe
es: Fechas mejoradas

source: Show dates in a pretty format (ie. '4 hours ago').
de: relative und umgangssprachliche Zeitangabe (zB "vor 4 Stunden")
es: Mostrar fechas en un formato mejorado (ej. 'hace 4 horas').

source: Specify the forum you wish to obtain the hot threads from.
es: Especificar el foro del que se desean obtener los hilos más activos.

source: Specify the forum you wish to obtain the popular threads from.
es: Especificar el foro del que se desean obtener los hilos más populares.

source: The header for the portlet. Leave empty for none.
de: Leer lassen für keine Überschrift
es: La cabecera para el portlet. Dejar vacío para ninguna.

source: The maximum results number.
de: Anzahl maximal angezeigter Resultate.
es: El número máximo de resultados.

source: blog comments powered by ${disqus}
de: Kommentare unterstützt durch ${disqus}
es: comentarios de blog provistos por ${disqus}

source: comments powered by Disqus.
de: Kommentare unterstützt durch ${disqus}
es: comentarios provistos por Disqus.

source: help_controlpanel
de: Einstellungen um DISQUS als Kommentarsystem nutzen zu können.
es: Llene este formulario para hacer que el sistema de comentarios de Plone, utilice Disqus.

source: label_activated
de: DISQUS für die Kommentare verwenden
es: Activar Disqus como sistema de comentarios para Plone

source: label_controlpanel
de: DISQUS Einstellungen
es: Configuraciones de Disqus

source: label_developer_mode
es: Modo desarrollo

source: label_forum_shortname
de: Der bei der Registrierung auf disqus.com angegebene Kurzname.
es: El nombre corto del foro como se registró en Disqus.

source: public key
es: llave pública

source: secret key
es: llave secreta
