Repository: pypi-data/pypi-mirror-4
Catalog: packages/pmr2.oauth/pmr2.oauth-0.2.tar.gz/pmr2.oauth-0.2/pmr2/oauth/locales/*/LC_MESSAGES/pmr2.oauth.po
Languages: it

source: Access Permitted
it: Accesso consentito

source: Access successfully removed
it: Accesso rimosso con successo

source: Access token approval
it: Approvazione del token di accesso

source: Add OAuth Consumer
it: Aggiungi un utente OAuth

source: Consumer Key
it: Chiave dell'utente

source: Consumer Secret
it: Codice segreto dell'utente

source: Consumer associated with this key is invalid.
it: L'utente associato a questa chiave non è valido.

source: Consumer key
it: Chiave dell'utente

source: Consumer management
it: Gestione degli utenti

source: Consumer secret
it: Codice segreto dell'utente

source: Consumers successfully removed
it: Consumer rimosso con successo

source: Creation timestamp of this token
it: Timestampe di creazione di questo token

source: Deny access
it: Impedisci l'accesso

source: Determines if this can be used to access content.
it: Determina se questo può essere usato per l'accesso al contenuto.

source: Errors encountered during key removal
it: Sono stati riscontrati degli errori durante la rimozione della chiave

source: Expiry
it: Scadenza

source: Expiry timestamp for this token
it: Timestamp di scadenza per questo token

source: Grant access
it: Consenti l'accesso

source: Invalid Token.
it: Token non valido.

source: Key
it: Chiave

source: List of regular expressions of URIs that are permitted to be accessible via OAuth.
it: Lista di espressioni regolari di URI che ai quali è consentito accedere via OAuth.

source: Manage third-party access to your content
it: Gestisci l'accesso a terze parti al contenuto

source: Permitted URIs
it: URI permessi

source: Please only grant access if you trust this site.
it: Consenti l'accesso solo se questo sito è fidato

source: Remove
it: Rimuovi

source: Revoke
it: Revoca

source: Secret
it: Codice segreto

source: The consumer key associated with this token
it: La chiave utente associata a questo token

source: The key that identifies this consumer. This usually is the domain name of the consumer
it: La chiave che identifica questo utente. Solitamente corrisponde al nome di dominio del utente

source: The user id associated with this token.
it: L'id utent associato a questo token.

source: To remove access for the following sites, please check the checkboxes for each site you desire to remove, then activate the revoke button to revoke access for the selected sites.
it: Per rimuovere l'accesso ai seguenti siti, seleziona i checkbox per ogni sito che desideri rimuovere, poi clicca sul bottone Revoca per revocare l'accesso.

source: To remove access from the following consumer, select the checkboxes associated with each consumer you would like removed, then activate the remove button.
it: Per rimuovere l'accesso ai seguenti utenti, seleziona i checkbox corrispondenti e poi premi il bottone Rimuovi

source: Token authorized
it: Toke autorizzato

source: Token authorized. Please enter the following verification code into the application you are granting access to:
it: Token autorizzato. Inserisci il seguente codice di verifica nell'applicazione a cui stai consentendo l'accesso a:

source: Token has been denied.
it: Il token è stato rifiutato.

source: Verifier
it: Verificatore
