Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.geo.mapwidget/collective.geo.mapwidget-1.6.zip/collective.geo.mapwidget-1.6/collective/geo/mapwidget/locales/*/LC_MESSAGES/collective.geo.mapwidget.po
Languages: da

source: Additional Javascript code inserted after the map widget.
da: Ekstra javascript kan indsættes efter map widget'en.

source: Advanced
da: Avanceret

source: Advanced configurations
da: Avancerede indstillinger

source: Apply
da: Gem

source: Base settings
da: Grundindstillinger

source: Bing Aerial
da: Bing luftbilleder

source: Bing Roads
da: Bing veje

source: Bing Streets
da: Bing gader

source: Cancel
da: Fortryd

source: Class attribute
da: Class attribut

source: Collective Geo Default Settings
da: Plone Maps standardindstillinger

source: Configure Collective Geo Settings
da: Indstil Plone Maps

source: Enable default layers.
da: Aktiver standard-lag

source: Find places
da: Find stedet

source: Geo Settings
da: Kort-indstillinger

source: Javascript extras
da: Javascript

source: Javascript to configure layers.
da: Javascript til at indstille kortlag.

source: Layers
da: Kortlag

source: Map Widgets
da: Kort widgets

source: No corresponding geographic location could be found for the specified location, possibly because the address is relatively new, or because it may be incorrect.
da: Kunne ikke finde stedet. Det kan skyldes, at adressen er relativ ny eller skrevet forkert.

source: Satellite (Google)
da: Satellit (Google)

source: Search
da: Søg

source: Select a location from the list below to set the coordinates.
da: Klik på et sted på listen herunder, hvorefter det bliver det et punkt på kortet.

source: Set default styles for geographical shapes
da: Sæt standardindstillinger for layout af elementer oven på kortet

source: Style
da: Layout

source: Style attribute
da: Layout-attribut

source: The html element class attribute.
da: HTML-element class attributten.

source: The html element style attribute.
da: HTML-element style attribut.

source: Yahoo Satellite
da: Yahoo Satellit

source: Yahoo Street
da: Yahoo gade
