Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.local.sendto/collective.local.sendto-1.3.zip/collective.local.sendto-1.3/collective/local/sendto/locales/*/LC_MESSAGES/collective.local.sendto.po
Languages: da

source: Mailing
da: Send besked

source: Message sent.
da: Beskeden blev sendt

source: Please fill the e-mail body
da: Udfyld venligst beskedens indhold

source: Please fill the e-mail subject
da: Udfyld venligst beskedens emne

source: Please select at least one receipt
da: Vælg venligst mindst en modtager

source: label_send_email_to_selected_contacts
da: send besked til valgte modtagere

source: label_your_message
da: Din besked

source: mailing_body2
da: Denne besked omhandler følgende indhold: ${context_url}.

source: mailing_list_email_body_help
da: Beskedens indhold

source: mailing_list_email_subject_help
da: Beskedens emne
