Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.imstransport/collective.imstransport-3.2.2.tar.gz/collective.imstransport-3.2.2/collective/imstransport/locales/*/LC_MESSAGES/IMSTransport.po
Languages: ca, es, hi, it, ja, ko, nl, pt_br, ru, tr, zh_cn, zh_tw

source: Default
ca: Defecte
ja: デフォルト
ko: 기본값
ru: По-умолчанию
tr: Varsayılan
zh_cn: 默认
zh_tw: 原始設定

source: Error importing package: %s
ca: Error important paquet: %s
es: Error al importar el paquete: %s
hi: thruti aayat karne ka package: pratishatho me
it: Errore durante l'importazione del package: %s
ja: パッケージをインポートするときのエラー: %s
ko: 묶음파일을 가져오는 도중 오류가 발생했습니다: %s
nl: Fout bij importeren package: %s
pt_br: Erro ao importar package: %s
ru: Ошибка импорта пакета: %s
tr: Paket içe aktarma hatası: %s
zh_cn: 导入数据出错：％s
zh_tw: 錯誤匯入封包：%s

source: Export
ca: Exportar
es: Exportar
hi: niryath
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteer
pt_br: Exportar
ru: Экспорт
tr: Dışa Aktar
zh_cn: 导出
zh_tw: 匯出

source: Export Content
ca: Exportar Contingut
es: Exportar contenido
hi: niryath tatva
it: Esporta contenuto
ja: コンテンツをエクスポート
ko: 자료 내보내기
nl: Exporteer content
pt_br: Exportar Conteúdo
ru: Экспортировать содержимое
tr: Dışa İçerik Aktar
zh_cn: 导出内容
zh_tw: 匯出內容

source: Export IMS Package
ca: Exportar paquet IMS
es: Exportar paquete IMS
hi: IMS package ka niryath
it: Esporta come package IMS
ja: IMSパッケージをエクスポート
ko: IMS 묶음 내보내기
nl: Exporteer IMS package
pt_br: Exportar Pacote IMS
ru: Экспортировать пакет IMS
tr: Dışa IMS Paketi Aktar
zh_cn: 导出IMS数据包
zh_tw: 匯出IMS封包

source: Export IMS content package
ca: Exportar contingut paquet IMS
es: Exportar paquete de contenido IMS
hi: IMS tatva package niryath karna
it: Esposta un package IMS
ja: IMSコンテンツパッケージをエクスポート
ko: IMS content 묶음 내보내기
nl: Exporteer IMS content package
pt_br: Exportar pacote com conteúdo IMS
ru: Экспортировать пакет содержимого IMS
tr: Dışa IMS İçerik Paketi Aktar
zh_cn: 导出IMS内容数据包
zh_tw: 匯出IMS內容封包

source: Export an IMS content package.
ca: Exportar un paquet de contingut IMS
es: Exportar un paquete de contenido IMS
hi: ek IMS tatva package niryath karna
it: Esporta un package IMS
ja: IMSコンテンツパッケージをエクスポート
ko: IMS content 묶음 내보내기
nl: Exporteer een IMS content package
pt_br: Exportar um pacote com contéudo IMS
ru: Экспортировать пакет содержимого IMS
tr: Bir IMS içerik paketi dışa aktarın.
zh_cn: 导出一个IMS内容数据包
zh_tw: 匯出一個IMS內容封包

source: IMS
zh_tw: IP多媒體子系統(IP Multimedia Subsystem)

source: IMS File Export
ca: Exportar arxiu IMS
es: Exportación de fichero IMS
hi: IMS file niryath karna
it: Esporta file IMS
ja: IMSファイルエクスポート
ko: IMS 파일 내보내기
nl: IMS Bestand Export
pt_br: Exportar Arquivo IMS
ru: Экспорт файла IMS
tr: Dışa IMS Dosya Aktarma
zh_cn: IMS文件导出
zh_tw: IMS檔案匯出

source: IMS File Import
ca: Importar arxiu IMS
es: Importación de fichero IMS
hi: IMS file aayat karna
it: Importa/Esporta IMS
ja: IMSファイルインポート
ko: IMS 파일 가져오기
nl: IMS Bestand Import
pt_br: Importar Arquivo IMS
ru: Импорт файла IMS
tr: İçe IMS Dosya Aktarma
zh_cn: IMS文件导入
zh_tw: IMS檔案匯入

source: IMS Import/Export
ca: Importar/Exportar IMS
es: Importación/Exportación IMS
hi: IMS aayat/niryath
it: Importa/Esporta IMS
ja: IMSインポート/エクスポート
ko: IMS 가져오기/내보내기
pt_br: Importar/Exportar IMS
ru: Экспорт/Импорт IMS
tr: IMS İçe Aktar/Dışa Aktar
zh_cn: IMS导入/导出
zh_tw: IMS匯入/匯出

source: Import IMS Package
ca: Importar Paquet IMS
es: Importar paquete IMS
hi: IMS package aayath karna
it: Importa un package IMS
ja: IMSパッケージをインポート
ko: IMS 묶음 가져오기
nl: Importeer IMS package
pt_br: Importar Pacote IMS
ru: Импорт пакета IMS
tr: İçe IMS Paketi Aktar
zh_cn: 导入IMS数据包
zh_tw: 匯入IMS封包

source: Import IMS package
ca: Importar paquet IMS
es: Importar paquete IMS
hi: IMS package aayaht karna
it: Importa una package IMS
ja: IMSパッケージをインポート
ko: IMS 묶음 가져오기
nl: Importeer IMS package
pt_br: Importar pacote IMS
ru: Импорт пакета IMS
tr: İçe IMS Paketi Aktar
zh_cn: 导入IMS数据包
zh_tw: 匯入IMS封包

source: Import an IMS content package.
ca: Importar un paquet de contingut IMS
es: Importar un paquete de contenido IMS.
hi: Ek IMS tatva package ko aayat karna
it: Imposta un package IMS
ja: IMSコンテンツパッケージをインポート
ko: IMS content 묶음 가져오기
nl: Importeer een IMS content package
pt_br: Importar um pacote com conteúdo IMS
ru: Импорт пакета содержимого IMS
tr: Bir IMS içerik paketi alın.
zh_cn: 导入一个IMS内容数据包
zh_tw: 匯入一個IMS內容封包

source: Import and Export objects using IMS standards.
ca: Importar i Exportar objects fent servir els estàndards IMS
es: Importar y exportar objetos mediante estándares IMS.
hi: aayat aur niryath vaastuonyo IMS ke manakonko ka prayog karthe
it: Importa ed esporta oggetti secondo standard IMS
ja: IMS標準を使ってオブジェクトをインポート/エクスポート
ko: IMS 표준으로 개체 가져오기/내보내기
nl: Importeer en exporteer objecten met gebruikmaking van IMS standaarden.
pt_br: Importar e Exportar objetos usando o padrão IMS.
ru: Импорт и экспорт объектов с использованием стандартов IMS
tr: IMS standartları kullanarak nesneleri alın ve dışa aktarın.
zh_cn: 用IMS标准导入导出对象
zh_tw: 以IMS標準匯入/匯出物件

source: Package Type
ca: Tipus Paquet
es: Tipo de paquete
hi: package ke prakar
it: Tipo Package
ja: パッケージの種類
ko: 묶음 형식
ru: Тип пакета
tr: Paket Çeşidi
zh_cn: 数据包类型
zh_tw: 封包類型

source: Package imported successfully.
ca: Paquet importat amb èxit
es: Paquete importado con éxito.
hi: package aayathith safalathapurvak
it: Package importato correttamente.
ja: パッケージは首尾よくインポートされました
ko: 묶음 가져오기가 성공적으로 완료되었습니다.
nl: Package was succesvol ge√Ømporteerd.
pt_br: Pacote importado com sucesso.
ru: Пакет успешно импортирован.
tr: Paket başarıyla içe aktarıldı.
zh_cn: 数据包成功导入
zh_tw: 封包成功匯入

source: The name of the IMS package on your local machine.
ca: El nom del paquet IMS a la teva màquina local
es: El nombre del paquete IMS en su ordenador.
hi: apne staneeya machine par IMS package ka naam
it: Il nome del package IMS sul computer locale.
ja: ローカルマシンにあるIMSパッケージの名前
ko: 내 컴퓨터에 저장된 IMS 묶음 파일명.
nl: De naam van het IMS package op uw lokale computer.
pt_br: O nome do pacote IMS na sua máquina.
ru: Имя пакета IMS на вашей локальной машине.
tr: IMS paketinin yerel bilgisayarınızdaki adı.
zh_cn: 你本地电脑上IMS数据包的名字
zh_tw: 於您本地電腦上的IMS封包名稱

source: The name of the zip file where you want to export the ims package.
ca: El nom de l'arxiu zip on vols exportar el paquet IMS
es: El nombre del archivo comprimido donde desea exportar el paquete IMS.
hi: zip file ka naam jaaha aap IMS package niryath karna chahathe hai
it: Il nome del file zip nel quale esportare il package IMS
ja: IMSパッケージをエクスポートしたいZIPファイルの名前
ko: 이 IMS 묶음파일을 내보내려는 압축파일명.
nl: De naam van de zipfile waarnaar u het IMS package wilt exporteren.
pt_br: Nome do arquivo ZIP onde você quer exportar o pacote IMS.
ru: Имя ZIP-файла, в который вы хотите экспортировать пакет IMS
tr: IMS paketini göndermek istediğiniz zip dosyasının adı.
zh_cn: 你想把导出的IMS数据包存放的压缩文件名
zh_tw: 您想匯出此ims封包的壓縮檔案名稱

source: The type of package being exported
ca: El tipus de paquet s'està exportant
es: El tipo de paquete que se va a exportar
hi: package ka prakar jo niryath kiya jaa raha hai
it: Il tipo di package da esportare
ja: エクスポートされるパッケージの種類
ko: 내보내는 묶음파일 종류
nl: Het type van het te exporteren package
pt_br: O tipo de pacote que está sem exportado
ru: Тип экспортируемого пакета
tr: Dışa katarılan paketin çeşidi
zh_cn: 已导出的数据包类型
zh_tw: 匯出封包類型

source: The type of package being uploaded
ca: El tipus de paquet s'està pujant
es: El tipo de paquete que se va a a cargar
hi: package ka prakar ko upload kiya ja raha
it: Il tipo di package da importare
ja: アップロードされるパッケージの種類
ko: 업로드하는 묶음파일 종류
nl: Het type van het te uploaden package
pt_br: O tipo de pacote que está sendo carregado
ru: Тип загружаемого пакета
tr: Yüklenen paketin çeşidi
zh_cn: 已上传的数据包类型
zh_tw: 上傳封包類型

source: Upload
ca: Pujar
es: Cargar
it: Carica
ja: アップロード
ko: 업로드
ru: Загрузить
tr: Yükle
zh_cn: 上传
zh_tw: 上傳

source: IMS Common Cartridge
es: Estándar común IMS para empaquetado de contenido
