Repository: pypi-data/pypi-mirror-4
Catalog: packages/django-coop/django-coop-0.7.3.tar.gz/django-coop-0.7.3/coop/link/locale/*/LC_MESSAGES/django.po
Languages: fr

source: link
fr: lien

source: links
fr: liens

source: Label
fr: libellé

source: property URI
fr: URI de la propriété RDF

source: linking property
fr: propriété de liaison RDF

source: linking properties
fr: propriétés de liaison RDF

source: created
fr: création

source: modified
fr: modification

source: object URI
fr: URI cible

source: link label
fr: intitulé du lien

source: semantic link
fr: liaison sémantique

source: semantic links
fr: liaisons sémantiques
