Repository: pypi-data/pypi-mirror-4
Catalog: packages/fourdigits.portlet.twitter/fourdigits.portlet.twitter-1.0a4.zip/fourdigits.portlet.twitter-1.0a4/fourdigits/portlet/twitter/locales/*/LC_MESSAGES/fourdigits.portlet.twitter.po
Languages: nl, pt_br

source: Filtertext
nl: Filtertekst
pt_br: Filtro

source: How many items to list based on the searchtext.
nl: Aantal items welke getoond worden op basis van de zoektekst
pt_br: Quantos tweets serão listados baseados na busca.

source: How many items to list based on the username.
nl: Aantal items welke getoond worden op basis van de gebruikersnaam
pt_br: Quantos tweets serão listados, baseados no nome de usuário especificado acima.

source: If a message containes (curse) words in the filtertext it wont be shown, one per line
nl: Als een bericht (scheld) woorden bevat welke in de filtertekst voorkomen, worden deze niet getoond. Één per regel
pt_br: Se o tweet contiver as palavras inseridas abaixo, não será mostrado. Insira um filtro por linha.

source: Include retweets
nl: Retweets ook tonen
pt_br: Incluir retweets

source: Include retweets of the user's account?
nl: Retweets ook tonen van de gebruikers account?
pt_br: Incluir os retweets deste usuário?

source: Language ISO code for the tweets (e.g.: en, nl, fr), if you like to filter on language one per line
nl: Taal ISO code voor de tweets (bijv: en, nl, fr), als je op taal wilt filteren. Één per regel
pt_br: Código da língua dos tweets a serem mostrados, por exemplo, se você quer que somente tweets em Português sejam mostrados, insira pt, se você quer que somente tweets em Inglês sejam mostrados, insira en. Ou quer que ambos sejam mostrados, insira os códigos, um por linha. Deixando em branco, mostrará todos os tweets, independente da língua. Só é válido para contas que sejam configuradas na língua desejada. Se uma conta de usuário está configurada para Português, e ele twittar em inglês, o filtro não funcionará.

source: Languagefilter
nl: Taalfilter
pt_br: Filtro por língua

source: Number of items to display based on the searchtext
nl: Aantal items welke getoond moeten worden op basis van de zoektekst
pt_br: Quantidade de tweets mostrados baseados na busca

source: Number of items to display based on the username
nl: Aantal items welke getoond moeten worden op basis van de gebruikersnaam
pt_br: Quantidade de tweets mostrados baseados no nome de usuário

source: Number of items to search for, defaults to 40
nl: Aantal items om op te zoeken, standaard zijn dit er 40
pt_br: Quantidade de tweets a serem buscados, o padrão é buscar os últimos 40 tweets.

source: Search
nl: Zoeken
pt_br: Busca

source: Should the portlet show the twitter user pictures?
nl: Moet de portlet de twitter gebruikers afbeeldingen tonen?
pt_br: A portlet deve mostrar a foto do usuário?

source: Show info of the Twitter user?
nl: Moet de info van de twitter gebruiker getoond worden?
pt_br: Mostra as informações da conta do usuário do Twitter.

source: Show user info?
nl: Toon gebruikers info?
pt_br: Mostrar informações do usuário?

source: Show user pictures?
nl: Toon gebruikers afbeeldingen?
pt_br: Mostrar foto do usuário

source: The title of the portlet
nl: De titel van de portlet
pt_br: Título da portlet.

source: The tweets containing this text will be shown enter one per line, hashtags are allowed
nl: De tweets welke deze tekst bevatten worden getoond. Geef er één per regel op, hashtags zijn toegestaan
pt_br: Os tweets contendo os trechos de texto abaixo serão mostrados, hashtags (palavras-chave antecedidas pelo símbolo #) são permitidas. Insira um por linha.

source: The tweets of this user will be shown
nl: De tweets van deze gebruikers worden getoond
pt_br: Os tweets desse usuário serão mostrados na portlet.

source: This portlet displays tweets. Please keep note that some settings will apply after 5 minutes.
nl: Deze portlet toont tweets. Houdt er rekening mee dat sommige instellingen pas na 5 minuten actief worden
pt_br: Esta portlet mostra tweets, por isto algumas configurações serão aplicadas depois de 5 minutos.

source: Title
nl: Titel
pt_br: Título

source: Username
nl: Gebruikersnaam
pt_br: Nome de usuário
