Repository: pypi-data/pypi-mirror-4
Catalog: packages/numericube-twistranet/numericube-twistranet-2.0.0-a1.zip/numericube-twistranet-2.0.0-a1/twistranet/twistapp/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Your name
fr: Votre nom

source: Enter your full name (eg. Firstname Lastname) as you want it to be displayed to other users.
fr: Entrez votre nom complet (ex : Prénom Nom). Il sera affiché comme tel aux autres utilisateurs.

source: About you
fr: À propos de vous

source: Present yourself in a few lines. What are you working on? What do you like besides work?
fr: Présentez-vous en quelques lignes. Par exemple, sur quoi travaillez-vous ? Qu'aimez-vous faire en dehors du travail ?

source: Keywords about you
fr: Quelques mots-clés pour vous décrire

source: Enter what you do, what you like, ...
fr: Dites ce que vous faites, ce que vous aimez, ...

source: First name
fr: Prénom

source: Last name
fr: Nom

source: Login name
fr: Nom d'utilisateur

source: Choose your password
fr: Choisissez votre mot de passe

source: Confirm your password
fr: Confirmez votre mot de passe

source: Invite as an administrator?
fr: Inviter à devenir administrateur ?

source: Invitation message
fr: Message joint à l'invitation

source: If given, this text will be added to the user when sending the invitation.
fr: Ce message sera joint à votre invitation.

source: Enter your current password
fr: Entrez votre mot de passe actuel

source: Enter your new password
fr: Entrez votre nouveau mot de passe

source: Confirm your new password
fr: Confirmez votre nouveau mot de passe

source: Enter the same password as above, for verification.
fr: Confirmez votre mot de passe.

source: Invalid password.
fr: Mot de passe incorrect.

source: The two password fields didn't match.
fr: Le mot de passe et la confirmation ne concordent pas.

source: Title
fr: Titre

source: Enter the item's title as you want it to be displayed in menu.
fr: Entrez le titre de l'élément. Il sera affiché comme tel dans le menu.

source: Enter the item's description as you want it to be displayed on mouse over menu item's.
fr: Entrez la description de l'élément. Elle sera affichée comme telle au survol de la souris sur l'élément de menu.

source: Enter a custom link's url. It could be an external or internal valid url.
fr: Entrez un lien personnalisé. Ce devra être une url valide, interne ou externe.

source: Enter the item's title as you want it to be displayed in menu. Leave it blank if you want to keep the target title.
fr: Entrez le titre de l'élément tel que vous voudriez le voir affiché dans le menu.Laissez vide si vous désirez conserver le titre de la cible.

source: Enter the item's description as you want it to be displayed on mouse over menu item's. Leave it blank if you want to keep the target description.
fr: Entrez la description de l'élément telle que vous voudriez la voir affichée au survol de la souris dans le menu.Laissez vide si vous désirez conserver la description de la cible.

source: Enter the internal view path.
fr: Entrez le chemin de la vue interne

source: Community keywords
fr: Mots-clés de la communauté

source: Enter the keywords best describing your community
fr: Tapez les mots-clés qui décrivent le mieux votre communauté

source: Select a valid choice. That choice is not one of the available choices.
fr: Choisissez une valeur dans la liste

source: Enter a valid Path.
fr: Entrez un chemin valide.

source: Enter your email address or username:
fr: Entrez votre adresse email ou nom d'utilisateur :

source: This email is not registered.
fr: Aucun utilisateur n'existe avec cet email.

source: This username is not registered.
fr: Ce nom d'utilisateur n'existe pas.

source: Can't retrieve password for this user or email. Ask your system administrator.
fr: Le mot de passe de cet utilisateur ne peut pas être récupéré. Prenez contact avec votre administrateur système.

source: This View does not exist.
fr: Cette vue n'existe pas.

source: Enter a valid URL.
fr: Entrez une url valide.

source: This URL appears to be a broken link.
fr: Cette adresse url ne répond plus.

source: Current:
fr: Sélection :

source: Uploaded file:
fr: Fichier envoyé :

source: Save
fr: Valider

source: Undo
fr: Annuler

source: Older posts
fr: Publications plus anciennes

source: Very beginning of this wall's history.
fr: Tout début de l'historique de ce mur.

source: Activity Feed
fr: Fil d'Activité

source: No content.
fr: Pas de contenu.

source: No member in your network.
fr: Pas de membre dans votre réseau.

source: Community manager
fr: Responsable

source: His/Her Communities
fr: Ses Communautés

source: See all
fr: Voir les autres

source: My Network
fr: Mon réseau

source: His/Her Network
fr: Son réseau

source: Accept in my network
fr: Ajouter à mon réseau

source: Accept
fr: Accepter

source: Ignore request to add in my network
fr: Ignorer la demande d'ajout à mon réseau

source: Ignore
fr: Ignorer

source: Add to my network
fr: Ajouter à mon réseau

source: Delete content
fr: Supprimer le contenu

source: Do you really want to delete '%(title)s'?
fr: Voulez-vous vraiment supprimer '%(title)s' ?

source: Do you really want to delete this?
fr: Voulez-vous supprimer ce contenu ?

source: Users and Communities
fr: Utilisateurs et communautés

source: Toolbox
fr: Boîte à outils

source: Add custom link
fr: Ajouter un lien personnalisé.

source: Add to menu
fr: Ajouter au menu

source: Add internal view
fr: Ajouter une vue interne.

source: Add community
fr: Ajouter une communauté

source: My Communities
fr: Mes Communautés

source: Send message
fr: Envoyer

source: Select people in the form below or search users. When you send an invitation, they receive a message asking them to join your community.
fr: Vous pouvez rechercher des personnes ou les choisir ci-dessous. Quand vous envoyez une invitation, les destinataires reçoivent un email leur proposant de rejoindre cette communauté.

source: Search users
fr: Chercher des personnes

source: Name, email, ...
fr: Nom, email, ...

source: Search
fr: Rechercher

source: Search results
fr: Résultats de la recherche

source: Invite people from your network
fr: Inviter des personnes de mon réseau

source: No results found.
fr: Pas de résultat.

source: Join users immediately
fr: Ne pas permettre de refuser l'invitation

source: Invite
fr: Inviter

source: No community available on your system.
fr: Vous n'avez accès à aucune communauté.

source: No members to manage.
fr: Personne à gérer.

source: Action on selected members
fr: Action sur les personnes sélectionnées

source: Remove from this community
fr: Retirer de cette communauté

source: Promote as a Community Manager
fr: Désigner comme responsable de la communauté

source: Remove from Community Managers
fr: Retirer des responsables de la communauté

source: Validate
fr: Valider

source: Community Managers
fr: Responsables

source: Members
fr: Membres

source: Accept invitation and join group
fr: Accepter l'invitation à rejoindre cette communauté

source: Accept invitation
fr: Accepter l'invitation

source: Ignore request to join this group
fr: Ignorer l'invitation à ce groupe

source: Decline invitation
fr: Décliner l'invitation

source: Send
fr: Envoyer

source: Publish
fr: Publier

source: Edit %(content_type)s
fr: Modifier %(content_type)s

source: New %(content_type)s
fr: Nouveau %(content_type)s

source: About this page...
fr: À propos...

source: Created by:
fr: Créé par :

source: On:
fr: Le :

source: Last updated:
fr: Mis à jour :

source: %(date)s ago.
fr: Il y a %(date)s

source: Scope:
fr: Visibilité :

source: <strong>%(comment_count)s</strong> comments
fr: <strong>%(comment_count)s</strong> commentaires

source: View all %(comment_count)s comments
fr: Voir les %(comment_count)s commentaires

source: Comment
fr: Commenter

source: Download
fr: Télécharger

source: Download %(filename)s
fr: Télécharger %(filename)s

source: Size: %(filesize)s
fr: Taille : %(filesize)s

source: File type: %(mimetype)s
fr: Type&nbsp;: %(mimetype)s

source: twistranet on Facebook
fr: twistranet sur Facebook

source: twistranet on Twitter
fr: @twistranet sur Twitter

source: What is twistranet?
fr: Qu'est-ce que twistranet ?

source: twistranet is an Enterprise Social Network. It's a place where people can engage together on projects to make teamwork easier.
fr: twistranet est un Réseau Social d'Entreprise. C'est un endroit où l'on peut se consacrer ensemble à des projets et rendre le travail d'équipe plus agréable.

source: Want to learn more about twistranet? Visit the <a href="http://www.twistranet.com">twistranet homepage</a> or become a <a href="http://www.facebook.com/pages/Twistranet/190139264335508">fan on Facebook</a>!
fr: Voulez-vous en savoir plus sur twistranet ? Visitez la <a href="http://www.twistranet.fr">page d'accueil de twistranet</a> ou devenez <a href="http://www.facebook.com/pages/Twistranet-Reseau-Social-dEntreprise/194244467261907">fan sur Facebook</a> !

source: This email has been sent automatically. Please do not answer it!
fr: Cet email a été envoyé automatiquement. N'y répondez pas s'il vous plaît.

source: %(owner)s published %(content_type)s.
fr: %(owner)s a publié un %(content_type)s

source: Hi,
fr: Bonjour,

source: %(owner)s published a new %(content_type)s:
fr: %(owner)s a publié un nouveau %(content_type)s :

source: To view this content and comment it, visit <a href="%(domain)s%(absolute_url)s">%(site_name)s</a>.
fr: Pour voir ce contenu et le commenter, visitez <a href="%(domain)s%(absolute_url)s">%(site_name)s</a>.

source: %(owner)s published a new %(content_type)s:
fr: %(owner)s a publié un nouveau %(content_type)s:

source: You can click here to view and comment it: %(domain)s%(absolute_url)s
fr: Cliquez ici pour voir ce contenu et le commenter : %(domain)s%(absolute_url)s

source: -- Greetings from twistranet
fr: -- À bientôt - l'équipe de twistranet

source: %(owner)s commented a %(content_type)s.
fr: %(owner)s a commenté un %(content_type)s

source: %(owner)s commented %(content_owner)s's content
fr: %(owner)s a commenté le contenu de %(content_owner)s

source: %(owner)s commented on <a href="%(domain)s%(absolute_url)s"%(content_title_or_description)s</a>.
fr: %(owner)s a commenté <a href="%(domain)s%(absolute_url)s"%(content_title_or_description)s</a>.

source: %(owner)s wrote:
fr: %(owner)s a écrit :

source: To view this content and comment it, visit <a href="%(domain)s%(absolute_url)s">%(content_title_or_description)s</a>.
fr: Pour voir ce contenu et le commenter, visitez <a href="%(domain)s%(absolute_url)s">%(content_title_or_description)s</a>.

source: Subject: %(owner)s commented %(content_owner)s's contenu
fr: Subject: %(owner)s a commenté le contenu de %(content_owner)s

source: We're happy to tell you that %(owner)s published a new %(content_type)s:
fr: %(owner)s a publié un nouveau %(content_type)s :

source: %(owner)s published on %(published_on)s's wall
fr: %(owner)s a publié sur le mur de %(published_on)s

source: %(owner)s published on %(published_on)s's wall
fr: %(owner)s a publié sur le mur de %(published_on)s

source: %(owner)s published on %(published_on)s's wall :
fr: %(owner)s a publié sur le mur de %(published_on)s :

source: %(inviter_title)s invites you to %(site_name)s
fr: %(inviter_title)s vous invite sur %(site_name)s

source: You've just recieved an invitation to join %(site_name)s from your friend/coworker/stakeholder.
fr: Vous avez reçu une invitation à rejoindre %(site_name)s de la part d'un ami, collègue ou partenaire.

source: Here's what %(inviter_title)s tells you about it:
fr: %(inviter_title)s vous envoie ce message :

source: Just <a href="%(domain)s%(invitation_uri)s"> follow this link</a> to accept this invitation, or ignore this mail to decline.
fr: <a href="%(domain)s%(invitation_uri)s">Suivez ce lien</a> pour accepter cette invitation, ou ignorez-la simplement.

source: %(inviter_title)s invites you to twistranet
fr: %(inviter_title)s vous invite sur twistranet

source: You just recieved a request from %(inviter_title)s to join twistranet.
fr: Vous avez reçu une demande de %(inviter_title)s à rejoindre twistranet.

source: Here's what %(inviter_title)s tells you:
fr: %(inviter_title)s vous envoie ce message :

source: %(client_title)s wants to join your network
fr: Vous avez reçu une demande de %(client_title)s à rejoindre votre réseau.

source: Dear %(target_title)s,
fr: Cher, Chère %(target_title)s,

source: You just recieved a request from %(client_title)s to join your network.
fr: Vous avez reçu une demande de %(client_title)s à rejoindre votre réseau.

source: You have to take an action!
fr: Vous devez répondre à cette demande.

source: Visit <a href="%(domain)s%(client_get_absolute_url)s">%(client_title)s's page</a> to accept or decline his/her request.
fr: Visitez <a href="%(domain)s%(client_get_absolute_url)s">la page de %(client_title)s</a> pour accepter ou ignorer sa demande.

source: %(client_title)s wants to join your network.
fr: Vous avez reçu une demande de %(client_title)s à rejoindre votre réseau.

source: Visit %(domain)s%(client_get_absolute_url)s to accept or decline his/her request.
fr: Visitez %(domain)s%(client_get_absolute_url)s pour accepter ou ignorer sa demande.

source: Password reset
fr: Réinitialiser le mot de passe

source: You requested a password reset for <a href="%(domain)s">%(site_name)s</a>.
fr: Vous avez demandé à réinitialiser votre mot de passe pour <a href="%(domain)s">%(site_name)s</a>.

source: Your username is <strong>%(username)s</strong>.
fr: Votre nom d'utilisateur est <strong>%(username)s</strong>

source: To reset your password, just <a href="%(domain)s%(reset_password_uri)s">follow this link</a>.
fr: Pour réinitialiser votre mot de passe, <a href="%(domain)s%(reset_password_uri)s">cliquez sur ce lien</a>.

source: If you think you recieved this email by mistake, you can safely ignore it.
fr: Si vous pensez avoir reçu cet email par erreur, vous pouvez simplement l'ignorer.

source: Enter your email address or username to reset your password.<br /> You will receive an email with instruction on how to do it.
fr: Entrez votre adresse email ou nom d'utilisateur pour réinitialiser votre mot de passe.<br /> Vous recevrez un email contenant les instructions pour le changer.

source: Reset password
fr: Réinitialiser le mot de passe

source: About twistranet
fr: Qu'est-ce que twistranet ?

source: twistranet is an Enterprise Social Network.<br /> Engage on projects, enjoy teamwork.
fr: twistranet est un Réseau Social d'Entreprise. Consacrez-vous à des projets et travaillez efficacement en équipe.

source: Learn more
fr: En savoir plus

source: Want to learn more about twistranet?
fr: En savoir plus sur twistranet ?

source: <a href="http://www.facebook.com/pages/Twistranet/190139264335508"> Visit our Facebook page </a>
fr: <a href="http://www.facebook.com/pages/Twistranet-Reseau-Social-dEntreprise/194244467261907"> Voir notre page Facebook </a>

source: <a href="http://www.twitter.com/twistranet"> Follow us on Twitter </a>
fr: <a href="http://www.twitter.com/twistranet"> Nous suivre sur Twitter </a>

source: Log in again
fr: Vous connecter à nouveau

source: User name:
fr: Nom d'utilisateur :

source: Password:
fr: Mot de passe :

source: Forgot your password?
fr: Mot de passe oublié ?

source: login
fr: Se connecter

source: Reset your password with this form.
fr: Réinitialisez votre mot de passe avec ce formulaire.

source: Edit Resource
fr: Modifier cette ressource

source: New Resource
fr: Nouvelle ressource

source: Select an account:
fr: Choisissez un compte

source: Select a picture from account <strong>%(scope_title)s</strong>:
fr: Choisissez une image depuis <strong>%(scope_title)s</strong> :

source: No picture available in account <strong>%(scope_title)s</strong>
fr: Pas d'image dans le compte <strong>%(scope_title)s</strong>

source: Go back
fr: Revenir

source: Resources browser
fr: Parcourir les ressources

source: Select one or more files to upload from your local system:
fr: Téléchargez un ou plusieurs fichiers depuis votre ordinateur :

source: Choose image size
fr: Sélectionnez une taille d'image

source: Upload Files
fr: Envoyer des fichiers

source: Clear Queue
fr: Effacer la liste

source: <p> It seems that you do not have created content yet. Maybe it's time to do so! </p> <p> Creating content in twistranet is easy. For example, just tell what you're working on in the form below and click the "Send" button. </p> <p> Want to learn about what you can do in twistranet? Just take a look here: [help] </p>
fr: <p> Vous n'avez pas encore créé de contenu. C'est le moment de vous y mettre&nbsp;! </p> <p> C'est très facile de créer du contenu avec twistranet. Par exemple, dites sur quoi vous travaillez dans le formulaire ci-dessous et cliquez sur 'Envoyer'. </p> <p> Envie d'en savoir plus sur <strong>twistranet</strong>&nbsp;? Consultez l'aide en ligne ici : [help]. </p>

source: %(name)s's profile
fr: Profil de %(name)s

source: Timeline
fr: Fil d'activité

source: Public timeline
fr: Fil d'activité public

source: Accounts
fr: Comptes

source: Your network
fr: Votre réseau

source: %(name)s's network
fr: Réseau de %(name)s

source: name
fr: nom

source: Your communities
fr: Vos communautés

source: %(name)s's communities
fr: Communautés de %(name)s

source: Pending network requests
fr: Demandes de réseau

source: <span class="badge">%(number)d</span> Pending network requests
fr: <span class="badge">%(number)d</span> Demande(s) d'ajout à votre réseau

source: Do you really want to delete this account?<br />All content for this user WILL BE DELETED.
fr: Voulez-vous vraiment supprimer ce compte ?<br />Tous les contenus de cet utilisateur SERONT EGALEMENT SUPPRIMES.

source: Delete account
fr: Supprimer ce compte

source: '%(name)s' account has been deleted.
fr: L'utilisateur %(name)s a été supprimé.

source: Accept in your network
fr: Accepter dans mon réseau

source: Would you like to accept %(name)s in your network?<br />He/She will be able to see your network-only content.
fr: Acceptez-vous que %(name)s rejoigne votre réseau?<br />Cette personne aura accès au contenu que vous publiez pour votre réseau.

source: Add to your network
fr: Ajouter à mon réseau

source: Would you like to add %(name)s to your network?<br />He/She will have to agree to your request.
fr: Voulez-vous ajouter %(name)s à votre réseau ? Cette personne devra accepter votre demande.

source: You're now connected with %(name)s.
fr: Vous êtes maintenant dans le réseau de %(name)s

source: A network request has been sent to %(name)s for approval.
fr: Une demande d'ajout à votre réseau a été envoyée à %(name)s.

source: Cancel your network request
fr: Annuler ma demande de réseau

source: Would you like to cancel your network request?
fr: Voulez-vous annuler votre demande d'ajout au réseau de cette personne ?

source: Remove from your network
fr: Retirer de mon réseau

source: Would you like to remove %(name)s from your network?
fr: Voulez-vous retirer %(name)s de votre réseau ?

source: You're not connected with %(name)s anymore.
fr: Vous n'êtes plus dans le réseau de %(name)s.

source: Your network request to %(name)s has been canceled.
fr: Votre demande à %(name)s a été annulée.

source: Create a user account
fr: Créer un compte utilisateur

source: Edit your account
fr: Modifier votre compte

source: Edit %(name)s
fr: Modifier %(name)s

source: Invite user
fr: Inviter

source: This user already exists.
fr: Cet utilisateur existe déjà.

source: Invitation sent successfuly.
fr: Les invitations sont envoyées.

source: Join
fr: Rejoindre

source: Password and confirmation do not match
fr: Le mot de passe et la confirmation ne correspondent pas.

source: A user with this name already exists.
fr: Un utilisateur avec ce nom existe déjà.

source: Your account is now created. You can login to twistranet.
fr: Votre compte est créé. Vous pouvez maintenant vous connecter à twistranet.

source: Login
fr: Se connecter

source: Sorry, that's not a valid username or password
fr: Désolé, le nom d'utilisateur et/ou le mot de passe ne sont pas valides.

source: Forgot your password
fr: Mot de passe oublié

source: We've sent you a password reset email.
fr: Nous vous avons envoyé un lien pour réinitialiser votre mot de passe.

source: Reset your password
fr: Réinitalisez votre mot de passer

source: Can't set password on this user.
fr: On ne peut pas donner de mot de passe à cet utilisateur.

source: Your password is set to its new value. You can now login.
fr: Votre mot de passe est changé. Vous pouvez vos connecter maintenant.

source: Change your password
fr: Changer de mot de passe

source: New password set.
fr: Nouveau mot de passe enregistré.

source: Logged out
fr: Déconnecté.

source: You are now logged out.<br />Thanks for spending some quality time on Twistranet.
fr: Vous êtes déconnecté.<br />Merci pour le temps passé sur Twistranet

source: Edit menu entry
fr: Modifier cet élément de menu

source: Delete menu entry
fr: Supprimer ce élément du menu

source: Cancel
fr: Annuler

source: Menu Builder
fr: Constructeur de menus

source: Menu has been saved.
fr: Le menu a été sauvegardé.

source: Error
fr: Erreur

source: <p>Error on page <strong>%(requested_url)s</strong></p>
fr: <p>Erreur sur la page <strong>%(requested_url)s</strong></p>

source: Sorry, page not found
fr: Désolé, page introuvable.

source: <p> The page <em>%(requested_url)s</em> doesn't exist on this site! </p> <p> Please contact the site administrator. </p> <p> Sorry for the inconvenience. </p>
fr: <p> La page <em>%(requested_url)s</em> n'existe pas ou plus sur ce site. </p> <p> Veuillez contacter votre administrateur pour en savoir plus. </p>

source: Internal error
fr: Erreur interne

source: <p>There is not much content on this community. But it's up to YOU to create some!</p> <p>Feel free to add content with the simple form on this page.</p> <p>For example, you can express:<br /> - What are you working on right now?<br /> - What would you like to find on this community page?</p>
fr: <p>Il n'y a pas beaucoup de contenu publié par cette communauté. Mais il ne tient qu'à <strong>vous</strong> d'en créer !</p> <p>N'hésitez pas à ajouter du contenu avec le formulaire de la page. Par exemple, vous pourriez vous exprimer sur ces sujets :<br /> - Sur quoi travaillez vous en ce moment ?<br /> - Qu'aimeriez-vous trouver sur la page de cette communauté ?</p>

source: All members of %(name)s
fr: Tous les membres de %(name)s

source: All managers of %(name)s
fr: Tous les responsables de %(name)s

source: Communities
fr: Communautés

source: Community invitations
fr: Invitation à des communautés

source: <span class="badge">%(number)d</span> Community invitations
fr: <span class="badge">%(number)d</span> Invitations dans des communautés

source: Communities you manage
fr: Les communautés que vous gérez

source: Create a community
fr: Créer une communauté

source: Edit community
fr: Modifier cette communauté

source: Manage members
fr: Gérer les membres

source: Users updated successfuly.
fr: Les utilisateurs ont été mis à jour.

source: Please select a user to operate on.
fr: Sélectionnez les personnes à modifier.

source: Invite people in this community
fr: Inviter dans cette communauté

source: Users join the community.
fr: Les personnes ont rejoint cette communauté.

source: Invitations has been sent.
fr: Les invitations sont envoyées.

source: Join community
fr: Rejoindre

source: Do you really want to join this community?
fr: Voulez-vous vraiment rejoindre cette communauté ?

source: You're now part of %(name)s! Welcome aboard.
fr: Bienvenue dans la communauté %(name)s !

source: Leave community
fr: Quitter la communauté

source: Do you really want to leave this community?
fr: Voulez-vous vraiment quitter cette communauté ?

source: You've left %(name)s.
fr: Vous avez quitté la communauté %(name)s.
