Repository: pypi-data/pypi-mirror-4
Catalog: packages/numericube-twistranet/numericube-twistranet-2.0.0-a1.zip/numericube-twistranet-2.0.0-a1/twistranet/twistapp/locale/*/LC_MESSAGES/django.po
Languages: fr

source: You've declined %(name)s invitation.
fr: Vous avez décliné l'invitation à %(name)s.

source: Do you really want to delete this community?
fr: Voulez-vous vraiment supprimer cette communauté ?

source: Delete community
fr: Supprimer la communauté

source: '%(name)s' community has been deleted.
fr: La communauté %(name)s a été supprimée.

source: New content
fr: Nouveau contenu

source: Edit %(model_name)s
fr: Modifier %(model_name)s

source: content_type
fr: Nouveau %(content_type)s

source: Delete %(model_name)s
fr: Supprimer %(model_name)s

source: Do you really want to delete '%(name)s'?<br />This action cannot be undone.
fr: Voulez-vous vraiment supprimer '%(name)s'&nbsp;?<br />Cette action est irréversible&nbsp;!

source: Resource browser
fr: Parcourir les ressources

source: Browse
fr: Parcourir

source: ... or drag and drop files to upload
fr: ... ou glissez-déposez des fichiers ici pour les envoyer.

source: All files uploaded with success.
fr: Les fichiers sont envoyés.

source: files uploaded with success,
fr: fichiers envoyés,

source: uploads return an error.
fr: téléchargement échoués.

source: Failed
fr: Erreur

source: please select files again without it.
fr: Sélectionnez à nouveau des fichiers.

source: please try again.
fr: veuillez essayer à nouveau.

source: This file is empty:
fr: Ce fichier est vide :

source: This file is too large:
fr: Ce fichier est trop gros :

source: maximum file size is:
fr: la taille maximale autorisée est :

source: This file has invalid extension:
fr: Ce fichier n'est pas d'un type reconnu :

source: Only allowed:
fr: Seuls sont acceptés :

source: Server error, please contact support and/or try again.
fr: Erreur lors de l'envoi. Essayez à nouveau ou contactez votre administrateur.

source: Unexpected error, please use the 'Browse' button.
fr: Erreur lors de l'envoi, utilisez le bouton 'Parcourir'.

source: Permission denied, you are not allowed to upload a file.
fr: Permission refusée. Vous n'êtes pas autorisé à télécharger un fichier.

source: Small size
fr: Grande taille

source: Medium size
fr: Taille moyenne

source: Full size
fr: Grande taille
