Repository: pypi-data/pypi-mirror-4
Catalog: packages/django-massmedia/django-massmedia-1.0.1.tar.gz/django-massmedia-1.0.1/massmedia/locale/*/LC_MESSAGES/django.po
Languages: fr

source: <strong>No Thumbnail available</strong>
fr: <strong>Pas de vignettes disponible</strong>

source: Content
fr: Contenu

source: Credit
fr: Crédits

source: Metadata
fr: Meta-données

source: Connections
fr: Visibilité

source: Advanced options
fr: Options avancées

source: Rights
fr: Droits

source: Additional Info
fr: Informations complémentaires

source: we have reproduction rights for this media
fr: nous possédons les droits de reproduction pour ce média

source: this media is publicly available
fr: ce média est disponible publiquement

source: If this URLField is set, the media will be pulled externally
fr: Si ce champs d'Url est renseigné, le media sera directement rendu via son Url externe

source: The width of the widget for the media
fr: La largeur du widget pour ce média

source: The height of the widget for the media
fr: La hauteur du widget pour ce média

source: The template name used to generate the widget (defaults to mime_type layout)
fr: Le nom du template utilisé pour généré ce widget (Par défaut mime_type layout)

source: No Thumbnail Available
fr: Pas de vignette disponible

source: Thumbnail
fr: Vignette

source: Can't find a template to render the media. Looking in %s
fr: Impossible de trouver un modèle pour afficher ce média. En regardant dans %s

source: Embed HTML source code
fr: Incorporer du code source HTML

source: audio clip
fr: extrait audio

source: audio clips
fr: extraits audio

source: SWF File
fr: fichier Swf

source: SWF Files
fr: fichiers Swf

source: Media files in a .zip
fr: Fichiers media dans un .zip

source: Select a .zip file of media to upload into a the Collection.
fr: Sélectionnez un fichier .zip pour ajouter son contenu à la collection

source: this collection is publicly available
fr: Cette collection est visible publiquement

source: "%s" in the .zip archive is corrupt.
fr: "%s" dans l'archive .zip est corrompu.

source: Delete?
fr: Supprimer ?

source: View on site
fr: Prévisualiser

source: Add %(name)s
fr: Ajouter %(name)s
