Repository: pypi-data/pypi-mirror-4
Catalog: packages/raptus.navexplorer/raptus.navexplorer-1.1.tar.gz/raptus.navexplorer-1.1/raptus/navexplorer/locales/*/LC_MESSAGES/raptus.navexplorer.po
Languages: it

source: Allowed content types
it: Tipi di contenuto aggiungibili

source: Arrow keys: navigate tree and open/close treenodes.
it: Tasti freccia: navigazione nell'albero e apertura/chiusura dei nodi

source: Article
it: Articolo

source: Close navigantion explorer
it: Chiudi il pannello di navigazione

source: Components
it: Componenti

source: Content actions
it: Azioni sul contenuto

source: Created
it: Creato il

source: Creator
it: Autore

source: Default Page
it: Pagina di default

source: Development
it: Sviluppo

source: Double click: open content in the right frame.
it: Doppio click: apre il contenuto nel frame di destra

source: Drag and drop: move one or more treenodes into another
it: Drag and drop: muove uno o pi√π nodi in un altro nodo

source: E-mail from address
it: Indirizzo email del mittente

source: E-mail from name
it: Nome del mittente

source: Enter key: Open content in the right frame.
it: Tasto Invio: apre il contenuto nel frame di destra

source: Error while rendering template.
it: Errore durante la visualizzazione del pannello

source: Folder
it: Cartella

source: General information
it: Informazioni generali

source: Last editor
it: Autore ultima modifica

source: Manual
it: Manuale

source: Modified
it: Modificato il

source: Multiselection: keep the key 'shift' or 'alt' and select all desired treenodes by clicking them.
it: Selezione multipla: tieni premuto il tasto 'shift' o 'alt' e seleziona tutti i nodi desiderati con un click

source: Navigation Explorer Manual
it: Guida del pannello di navigazione

source: No components selected
it: Nessun componente selezionata

source: No selection selected
it: Nessuna selezione

source: Number of items
it: Numero di elemenri

source: Open manual box
it: April la guida

source: Open navexplorer as new window
it: April il pannello in una nuova finestra

source: Open navigation explorer
it: Apri il pannello di navigazione

source: Plone Site
it: Sito Plone

source: Plone version
it: Versione di Plone

source: Right click: Open context menu with additional actions.
it: Tasto destro del mouse: apre un menu contestuale

source: Security
it: Sicurezza

source: Selection
it: Selezione

source: Single click: show information about the selected content.
it: Click del mouse: Visualizza le informazioni sull'elemento selezionato

source: Subcontent
it: Contenuto secondario

source: Title
it: Titolo

source: Tree
it: Albero navigazione

source: Type
it: Tipo

source: development_information
it: Informazioni:<br /> <a href="http://www.raptus.com" target="_BLANK">raptus.com</a><br /> <a href="http://plone.org/products/raptus.navexplorer" target="_BLANK">plone.org/products/raptus.navexplorer</a><br /> <a href="http://www.jstree.com" target="_BLANK">jstree.com</a><br /> <a href="mailto:dev@raptus.com">dev@raptus.com</a><br />

source: label_inherit_local_roles
it: Eredita i permessi dai livelli superiori
