Repository: pypi-data/pypi-mirror-4
Catalog: packages/raptus.article.core/raptus.article.core-2.0b12.zip/raptus.article.core-2.0b12/raptus/article/core/i18n/raptus.article-*.po
Languages: it

source: An article
it: Un articolo

source: Article
it: Articolo

source: Component selection
it: Scelta dei componenti

source: Components saved successfully
it: Componenti salvati con successo

source: List of related content of the article.
it: Lista dei contenuti correlati all'articolo

source: Related content
it: Contenuti correlati

source: Saving components failed
it: Salvataggio dei componenti fallito

source: Select the desired components shown by this article.
it: Slezionare i componenti desiderati da far visualizzare nell'articolo.

source: There are no components available.
it: Nessun componente disponibile.

source: label_hide_description
it: Nascondere la descrizione

source: label_hide_title
it: Nascondere il titolo

source: label_save_and_view
it: Salva e visualizza

source: title_hide_in_component
it: Nascondi l'elemento in questo componente

source: title_show_in_component
it: Mostra l'elemento in questo componente
