Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Audit log Export Status
cs: Protokol auditu Export stav
da: Overvågningslogfilen eksportere Status
fi: Valvontalokin vieminen tila
he: יומן הביקורת מצב ייצוא
id: Log audit ekspor Status
ro: Jurnalul de audit statutul de Export
th: บันทึกการตรวจสอบสถานะการส่งออก
uk: Журнал аудиту стан експорту

source: Download the file
cs: Stáhnout soubor
da: Hent filen
fi: Lataa tiedosto
he: הורד את הקובץ
id: Download file
ro: Descărca fişierul
th: ดาวน์โหลดแฟ้ม
uk: Завантажити файл

source: The Audit log export failed: %s
cs: Export protokolu auditu se nezdařilo: %s
da: Overvåg log udførsel mislykkedes: %s
fi: Audit log vienti epäonnistui: %s
he: ייצוא יומן ביקורת נכשלה: %s
id: Ekspor log Audit gagal: %s
ro: Audit jurnal exportul nu a reușit: %s
th: ส่งบันทึกการตรวจสอบล้มเหลว: %s
uk: Не вдалося експортувати журнал аудиту: %s

source: The Audit log export is being processed.
cs: Export protokolu auditu je zpracováván.
da: Overvåg log eksport behandles.
fi: Audit log vienti valmisteltavana.
he: ייצוא יומן ביקורת מעובדת.
id: Ekspor log Audit sedang diproses.
ro: Export de jurnalul de Audit este în curs de procesare.
th: ตรวจสอบล็อกส่งกำลังประมวลผล
uk: Зараз виконується Експорт журналу аудиту.

source: Status :: Audit log :: export status
cs: Status:: Protokol auditu:: export stav
da: Status:: Overvågningsloggen:: eksportere status
fi: Tilan:: Valvontalokin:: viedä tila
he: מצב:: יומן הביקורת:: יצא מצב
id: Status:: Log Audit:: ekspor status
ro: Status:: Jurnalul de Audit:: stare de export
th: สถานะ:: บันทึกการตรวจสอบ:: ส่งสถานะ
uk: Статус:: Журнал аудиту:: стан експорту

source: Bayes Database Information
cs: Bayes databáze informací
da: Bayes databaseoplysninger
fi: Bayes-tietokantatiedot
he: מידע אודות מסד הנתונים של בייס
id: Informasi Bayes Database
ro: Bayes bazei de date
th: Bayes ข้อมูล
uk: Bayes базу даних

source: Bayes Version
cs: Bayes verze
fi: Bayes-versio
he: גירסה בייס
id: Versi Bayes
ro: Bayes versiune
th: รุ่น Bayes
uk: Версія Bayes

source: Number of Spam messages
cs: Počet zpráv nevyžádané pošty
da: Antallet af Spam-meddelelser
fi: Spam-viestien määrä
he: מספר הודעות זבל
id: Jumlah pesan Spam
ro: Numărul de mesaje de Spam
th: จำนวนของข้อความสแปม
uk: Кількість спам-повідомлень

source: Number of Ham messages
cs: Počet zpráv, Ham
da: Antallet af meddelelser, skinke
fi: Kinkku-viestien määrä
he: מספר הודעות Ham
id: Jumlah pesan Ham
ro: Numărul de mesaje de sunca
th: จำนวนข้อความที่แฮม
uk: Кількість повідомлень, шинка

source: Number of Tokens
cs: Počet tokenů
da: Antallet af Tokens
fi: Määrä rahakkeet
he: מספר של אסימונים
id: Jumlah tanda-tanda
ro: Numărul de jetoane
th: หมายเลขโทเค็น
uk: Кількість маркерів

source: Newest Token
cs: Nejnovější Token
da: Nyeste Token
fi: Uusin tunnus
he: אסימון החדש
id: Token terbaru
ro: Cel mai nou simbol
th: โทเค็นใหม่ล่าสุด
uk: Новітні маркер

source: Oldest Token
cs: Nejstarší Token
da: Ældste Token
fi: Vanhin merkki
he: אסימון הוותיק
id: Token tertua
ro: Cel mai vechi simbol
th: โทเค็นที่เก่าที่สุด
uk: Найстаріший маркер

source: Last Journal Sync
cs: Poslední synchronizace Journal
da: Sidste Journal Sync
fi: Viime lehdessä Sync
he: הסינכרון האחרון של כתב העת
id: Sinkronisasi jurnal terakhir
ro: Ultima sincronizare jurnal
th: สมุดรายวันการซิงค์ครั้งล่าสุด
uk: Останній журналу синхронізації

source: Last Expiry
cs: Poslední vypršení
da: Sidste udløbet
fi: Viimeinen voimassaolon
he: התפוגה האחרון
id: Terakhir kadaluwarsa
ro: Ultima expirarea
th: หมดอายุล่าสุด
uk: Останній термін

source: Last Expiry Reduction Count
cs: Počet posledních snížení vypršení
da: Sidste udløbet reduktion optælling
fi: Voimassaolon vähentäminen talousarviossamme
he: פקיעת תוקף ירידה בספירה האחרונה
id: Kadaluwarsa pengurangan hitungan terakhir
ro: Ultima expirarea reducerea conta
th: สุดท้ายหมดอายุลดจำนวน
uk: Останній термін скорочення кол

source: Bayes information could not be collected.
cs: Bayes informace nelze sbírat.
da: Bayes oplysninger kan ikke indsamles.
fi: Bayes tietoja ei kerätä.
he: לא היתה אפשרות לאסוף מידע בייס.
id: Bayes informasi tidak dapat dikumpulkan.
ro: Bayes informaţii nu ar putea fi colectate.
th: ไม่สามารถรวบรวมข้อมูล Bayes
uk: Не вдалося зібрати відомості про Bayes.

source: Status :: Bayes info :: %(server)s
cs: Status:: Bayes informace:: %(server)s
fi: :: Bayes tietonäkymä:: %(server)s
id: Status:: Info Bayes:: %(server)s
th: สถานะ:: Bayes ข้อมูล:: %(server)s
uk: Стан:: Відомості Bayes:: %(server)s

source: Inbound Queue
cs: Příchozí fronty
da: Indgående kø
fi: Saapuvien jono
he: תור נכנס
id: Inbound antrian
ro: Coada de intrare
th: คิวขาเข้า
uk: Черги вхідних повідомлень

source: Outbound Queue
cs: Odchozí fronta
da: Udgående kø
fi: Lähtevän jonon
he: תור יוצא
id: Antrian keluar
ro: Coada de ieșire
th: คิวขาออก
uk: Черги вихідних повідомлень

source: From domain
cs: Z domény
da: Fra domæne
fi: Toimialueen
he: על פי תחום
id: Dari domain
ro: Din domeniu
th: จากโดเมน
uk: Від домену

source: To domain
cs: Do domény
da: Domæne
fi: Toimialueelle
he: לתחום
id: Untuk domain
ro: La domeniu
th: โดเมน
uk: До домену

source: Number of delivery attempts
cs: Počet pokusů o doručení
da: Antallet af forsøg på levering
fi: Määrä toimitusyritystä
he: מספר ניסיונות מסירה
id: Jumlah pengiriman
ro: Număr de încercări de livrare
th: จำนวนความพยายามในการจัดส่ง
uk: Кількість спроб доставки

source: Last delivery attempt at
cs: Poslední pokus o doručení na
da: Sidste levering forsøg på
fi: Viimeinen toimitus yritys
he: נסיון מסירה האחרון ב-
id: Upaya pengiriman terakhir di
ro: Ultima încercare de livrare
th: พยายามส่งครั้งสุดท้ายที่
uk: Остання спроба доставки

source: Reason for queuing
cs: Důvod pro řízení front zpráv
da: Årsagen til MSMQ
fi: Syynä queuing
he: הסיבה ניהול תורי הודעות
id: Alasan untuk antrian
ro: Motivul pentru coadă
th: เหตุผลสำหรับการจัดคิว
uk: Причиною масового обслуговування

source: Process message
cs: Proces zprávy
da: Processen meddelelse
fi: Prosessi viesti
he: תהליך ההודעה
id: Proses pesan
ro: Procesul de mesaj
th: กระบวนการความ
uk: Процес повідомлення

source: Showing Mail queue message :: %(i)s
cs: Zobrazeno fronty zprávy:: %(i)s
da: Vise E-mail-meddelelse i køen:: %(i)s
fi: Näyttää jonon sähköpostiviestin:: %(i)s
id: Menampilkan pesan antrian:: %(i)s
ro: Mesaj de coadă care arată:: %(i)s
th: ข้อความแสดงคิว:: %(i)s
uk: Показ повідомлення черги:: %(i)s

source: Todays stats
cs: Dnešní Statistika
da: Todays statistik
fi: Nykypäivän tilastot
he: היום סטטיסטיקה
id: Todays Statistik
ro: Statistici azi
th: สถิติวันนี้
uk: Сьогоднішні статистика

source: Processed
cs: Zpracováno
da: Forarbejdet
fi: Käsitellään
he: עיבוד
id: Diproses
ro: Prelucrate
th: การประมวลผล
uk: Оброблено

source: Inbound queues
cs: Příchozí fronty
da: Indgående køer
fi: Saapuvien jonojen
he: נכנסת תורים
id: Inbound antrian
ro: Cozile de intrare
th: คิวขาเข้า
uk: Вхідне черг

source: Outbound queues
cs: Odchozí fronty
da: Udgående køer
fi: Lähtevät jonot
he: תורים יוצאים
id: Antrian keluar
ro: Cozile de la ieşire
th: คิวขาออก
uk: Вихідне черг

source: Graph
cs: Graf
da: Graf
fi: Kuvaaja
he: גרף
id: Grafik
ro: Grafic
th: กราฟ
uk: Графік

source: Not enough data available to generate graph.
cs: Není dostatek dat k dispozici vygenerovat graf.
da: Ikke tilstrækkelige data tilgængelige til at generere graf.
fi: Ei ole riittävästi tietoa saatavilla luoda kaavion.
he: אין די נתונים זמינים ליצירת גרף.
id: Tidak cukup data yang tersedia untuk menghasilkan grafik.
ro: Nu sunt suficiente date disponibile pentru a genera grafic.
th: ข้อมูลไม่เพียงพอในการสร้างกราฟ
uk: Недостатньо даних для створення діаграми.

source: Scanner node status
cs: Stav uzlu skeneru
fi: Skanneri solmun tila
he: מצב צומת סורק
id: Status pemindai node
ro: Statutul de nod a scanda
th: สแกนเนอร์โหนสถานะ
uk: Стан сканера вузол

source: No active scanning nodes found
cs: Žádné aktivní vyhledávání uzlů nalezeny
da: Ingen aktive scanning noder fundet
fi: Ei aktiivinen skannaus solmuja löytyy
he: אין צמתים סריקה הפעיל נמצא
id: Tidak ada node pemindaian aktif yang ditemukan
ro: Nu noduri scanare activ găsit
th: ไม่ใช้งานการสแกนพบโหนด
uk: Немає активного сканування вузлів, знайти

source: Status :: Global status
cs: Status:: Globální postavení
fi: Tilan:: Maailmanlaajuisen aseman
he: המצב:: מצב כללי
id: Status:: Status Global
ro: Status:: Starea Global
th: สถานะ:: โลกสถานะ
uk: Статус:: Глобальний стан

source: Status :: Mail queue :: %(queue)s :: %(s)s
cs: Status:: Fronty pošty:: %(queue)s :: %(s)s
da: Transaktionsstatus:: Køen Mail:: %(queue)s :: %(s)s
fi: Tilan:: Postin jonossa:: %(queue)s :: %(s)s
id: Status:: Antrian Mail:: %(queue)s :: %(s)s
ro: Status:: Coadă de Mail:: %(queue)s :: %(s)s
th: สถานะ:: จดหมายคิว:: %(queue)s :: %(s)s
uk: Статус:: Пошта черги:: %(queue)s :: %(s)s

source: Status :: Mail queue :: %(queue)s
cs: Status:: Fronty pošty:: %(queue)s
da: Transaktionsstatus:: Køen Mail:: %(queue)s
fi: Tilan:: Postin jonossa:: %(queue)s
id: Status:: Antrian Mail:: %(queue)s
ro: Status:: Coadă de Mail:: %(queue)s
th: สถานะ:: จดหมายคิว:: %(queue)s
uk: Статус:: Пошта черги:: %(queue)s

source: Queued Message: %(msgid)s could not be previewed
cs: Zprávy ve frontě: %(msgid)s Náhled nelze zobrazit
da: Meddelelse i køen: %(msgid)s kunne ikke være forhåndsvisning
fi: Sanoman jonoon: %(msgid)s ei voi esikatsella
id: Antrian pesan: %(msgid)s tidak dapat melihat
ro: Mesaj din coada de aşteptare: %(msgid)s nu ar putea fi examinată
th: ข้อความที่ถูกจัดคิว: %(msgid)s ไม่มีภาพ
uk: В чергу повідомлення: %(msgid)s не можна переглянути

source: Status :: Mail Queue :: Previewing Queued message : %(msgid)s
cs: Status:: Fronty pošty:: náhled do fronty zpráv: %(msgid)s
da: Transaktionsstatus:: Køen Mail:: skærmversion i kø meddelelse: %(msgid)s
fi: Tilan:: Postin jonossa:: Esikatselu jonossa viesti: %(msgid)s
id: Status:: Antrian Mail:: melihat pratinjau antri pesan: %(msgid)s
ro: Status:: Coadă de Mail:: mesaj de previzualizare din coada de aşteptare: %(msgid)s
th: สถานะ:: จดหมายคิว:: ตัวอย่างการจัดคิวข้อความ: %(msgid)s
uk: Статус:: Пошта черги:: перегляд в чергу повідомлення: %(msgid)s

source: Spamassassin Lint
cs: SpamAssassin hadříkem
he: Spamassassin מוך
ro: SpamAssassin scame
uk: SpamAssassin ворсу

source: Backend did not return response, try again later
cs: Backend nevrátil odpověď, opakujte akci později
da: Backend returnerede ikke svaret, prøv igen senere
fi: Backend ei palauttanut vastausta, yritä myöhemmin uudelleen
he: Backend לא החזיר תגובה, נסה שוב מאוחר יותר
id: Tidak kembali backend respon, coba lagi nanti
ro: Backend a returnat nu răspuns, încercaţi din nou mai târziu
th: Backend ได้ส่งคืนการตอบสนอง ลองใหม่ภายหลัง
uk: Серверна частина не повернув відповідь, повторіть спробу пізніше

source: Status :: Spamassassin lint :: %(server)s
cs: Status:: Spamassassin hadříkem:: %(server)s
fi: Tila: Spamassassin nukkaa:: %(server)s
ro: Status:: Spamassassin scame:: %(server)s
th: สถานะ:: Spamassassin lint:: %(server)s
uk: Статус:: Spamassassin ворсу:: %(server)s

source: Server status
cs: Stav serveru
fi: Palvelimen tila
he: מצב השרת
th: สถานะของเซิร์ฟเวอร์
uk: Стан сервера

source: Bayes info
cs: Bayes informace
he: פרטי בייס
th: Bayes ข้อมูล
uk: Bayes інформація

source: Graphs
cs: Grafy
da: Grafer
fi: Kaaviot
he: גרפים
id: Grafik
ro: Grafice
th: กราฟ
uk: Графіки

source: Spamassassin lint
cs: SpamAssassin hadříkem
fi: Spamassassin nukkaa
he: Spamassassin מוך
ro: SpamAssassin scame
uk: SpamAssassin ворсу

source: Hardware status
cs: Stav hardwaru
fi: Laitteiston tila
he: מצב החומרה
id: Status perangkat keras
ro: Statutul de hardware
th: สถานะของฮาร์ดแวร์
uk: Устаткування статус

source: CPU
cs: PROCESOR
he: ה-CPU
uk: ЦП

source: Error reading CPU status
cs: Při čtení stavu CPU
da: Fejl ved læsning af CPU status
fi: Virhe luettaessa CPU tila
he: שגיאה בקריאת מצב ה-CPU
id: Galat saat membaca CPU status
ro: Eroare la citirea CPU statutul
th: ข้อผิดพลาดการอ่านสถานะของ CPU
uk: Помилка читання стану CPU

source: Memory
cs: Paměť
da: Hukommelse
fi: Muisti
he: זיכרון
id: Memori
ro: Memorie
th: หน่วยความจำ
uk: Пам'яті

source: Total: %s
cs: Celkem: %s
da: I alt: %s
fi: Koko: %s
he: סה כ: %s
th: รวม: %s
uk: Всього: %s

source: Used: %s
cs: Použití: %s
da: Anvendt: %s
fi: Käyttää: %s
he: שימוש: %s
id: Digunakan: %s
ro: Utilizat: %s
th: ใช้: %s
uk: Використовується: %s

source: Free: %s
cs: Zdarma: %s
da: Gratis: %s
fi: Ilmainen: %s
he: חינם: %s
id: Gratis: %s
ro: Gratuit: %s
th: ฟรี: %s
uk: Безкоштовно: %s

source: Error reading memory status.
cs: Při čtení stav paměti.
da: Fejl ved læsning af Hukommelsesstatus.
fi: Virhe luettaessa muistin tila.
he: שגיאה בקריאת מצב הזיכרון.
id: Galat saat membaca status memori.
ro: Eroare la citirea stare memorie.
th: ข้อผิดพลาดในการอ่านหน่วยความจำสถานะ
uk: Помилка під час читання стан пам'яті.

source: Hard disks
cs: Pevné disky
da: Harddiske
fi: Kiintolevyt
he: דיסקים קשיחים
id: Hard disk
ro: Hard diskuri
th: ฮาร์ดดิสก์
uk: Жорсткі диски

source: Error reading disk information
cs: Při čtení informací o disku
da: Fejl ved læsning af diskoplysninger
fi: Virhe luettaessa tietoja levystΣ
he: שגיאה בקריאת מידע דיסק
id: Galat saat membaca informasi disk
ro: Eroare la citirea disc informaţii
th: ข้อผิดพลาดการอ่านดิสก์ข้อมูล
uk: Помилка читання диска інформації

source: Network
cs: Síť
da: Netværk
fi: Verkko
he: רשת
id: Jaringan
ro: Reţea
th: เครือข่าย
uk: Мережі

source: Nic
da: Intet
fi: Mitään
he: שום דבר
id: Tidak ada
ro: Nimic
th: ไม่มีอะไร
uk: Нічого

source: Sent
cs: Odesláno
da: Sendt
fi: Lähetti
he: שנשלחו
id: Dikirim
ro: Trimis
th: ส่ง
uk: Надіслані

source: Received
cs: Přijato
da: Modtaget
fi: Sai
he: התקבל
id: Menerima
ro: A primit
th: ได้รับ
uk: Отримано

source: Error reading network interface information
cs: Při čtení informace o síťové rozhraní
da: Fejl ved læsning af grænsefladen netværksoplysninger
fi: Virhe luettaessa verkon liittymätiedot
he: שגיאה בקריאת מידע ממשק רשת
id: Galat saat membaca informasi antarmuka jaringan
ro: Eroare la citirea informaţii de interfaţă de reţea
th: ข้อผิดพลาดในการอ่านข้อมูลของอินเทอร์เฟซเครือข่าย
uk: Помилка читання з мережного інтерфейсу інформації

source: Mail Graph
cs: Poštovní graf
da: Mail graf
fi: Postin kuvaaja
he: גרף דואר
id: Mail grafik
ro: Graficul de mail
th: จดหมายกราฟ
uk: Пошта графік

source: System Status
cs: Stav systému
fi: Järjestelmän tila
he: מצב מערכת
id: Sistem Status
ro: Stare sistem
th: สถานะระบบ
uk: Стан системи

source: Scanners
cs: Skenery
da: Scannere
fi: Skannerit
he: סורקים
id: Scanner
ro: Scanere
th: สแกนเนอร์
uk: Сканери

source: %(s)d process
cs: %(s)d proces
da: %(s)d proces
fi: %(s)d prosessi
id: %(s)d proses
ro: %(s)d procesul de
th: %(s)d กระบวนการ
uk: %(s)d процес

source: %(mta)d process
cs: %(mta)d proces
da: %(mta)d proces
fi: %(mta)d prosessi
id: %(mta)d proses
ro: %(mta)d procesul de
th: %(mta)d กระบวนการ
uk: %(mta)d процес

source: Anti-Virus
he: אנטי וירוס
th: ระบบป้องกันไวรัส
uk: Анти-вірус

source: %(a)d process
cs: %(a)d proces
da: %(a)d proces
fi: %(a)d prosessi
id: %(a)d proses
ro: %(a)d procesul de
th: %(a)d กระบวนการ
uk: %(a)d процес

source: CPU Load (1 / 5 / 15 mins)
cs: Zatížení CPU (1 / 5 / 15 min)
da: CPU-belastning (1 / 5 / 15 min.)
fi: Suorittimen kuormituksen (1 / 5 / 15 min)
he: טעינת ה-CPU (1 / 5 / 15 דקות)
id: Beban CPU (1 / 5 / 15 menit)
ro: Încărcarea Procesorului (1 / 5 / 15 minute)
th: การโหลดของ CPU (1 / 5 / 15 นาที)
uk: Завантаження процесора (1 / 5 / 15 хв)

source: System Uptime
cs: Doba provozu systému
da: Systemets oppetid
fi: Käyttövarmuuden
he: פעולה תקינה של המערכת
id: Sistem Uptime
ro: Sistem de Uptime
th: ระบบทำ
uk: Час безперервної роботи системи

source: System Time
cs: Systémový čas
da: Systemklokkeslæt
fi: Järjestelmäaika
he: זמן המערכת
id: Sistem waktu
ro: Timp de sistem
th: เวลาของระบบ
uk: Системний час

source: Status :: Node status :: %(server)s
cs: Status:: Stav uzlu:: %(server)s
fi: Tilan:: Solmun tilan:: %(server)s
ro: Status:: Statutul de nod:: %(server)s
th: สถานะ:: โหนสถานะ:: %(server)s
uk: Статус:: Вузол статус:: %(server)s

source: BS
th: มาตรฐาน

source: Fail
cs: Selhání
da: Mislykkes
fi: Epäonnistua
he: להיכשל
id: Gagal
th: ล้มเหลว

source: Msgs:
cs: Počet zpráv:
da: Beskeder:
fi: Sisältö:
he: הודעות:
id: Pesan:
ro: Mesaje:

source: SMTP-AUTH: %(name)s
cs: SMTP AUTORIZACE: %(name)s
fi: SMTP-TODENNUS: %(name)s

source: Admin accounts can not be modified via the web
fi: Admin-tilejä ei voi muokata Internetin kautta

source: LMTP
fi: LMTP LIITTYVÄT PAKETIT

source: Virii
fi: Elinvoimainen

source: WL
da: BL
he: חבצלות מים
