Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Include Binary Attachments In SpamAssassin
cs: Zahrnout binární přílohy SpamAssassin
da: Medtage binære vedhæftede filer i SpamAssassin
fi: Sisällyttää binaariliitteitä SpamAssassin
he: כלול קבצים מצורפים בינארי SpamAssassin
id: Termasuk Lampiran biner di SpamAssassin
ro: Includeţi ataşări binare în SpamAssassin
th: รวมสิ่งที่แนบแบบไบนารีใน SpamAssassin
uk: Включити бінарні вкладення SpamAssassin

source: Spam Score
cs: Spam skóre
fi: Roskapostin Pistemäärä
he: ציון דואר זבל
id: Skor spam
ro: Scor de spam
th: สแปมคะแนน
uk: Оцінка спам

source: Cache SpamAssassin Results
cs: Výsledky cache SpamAssassin
da: Cachen SpamAssassin resultater
fi: Välimuistin SpamAssassin tulokset
he: מטמון SpamAssassin תוצאות
id: SpamAssassin cache hasil
ro: Cache-ul SpamAssassin rezultate
th: แค SpamAssassin ผลลัพธ์
uk: Кеш SpamAssassin результатів

source: Rebuild Bayes Every
cs: Znovu Bayes každých
da: Genopbygge Bayes hver
fi: Rakentaa Bayes joka
he: לבנות מחדש בייס בכל
id: Membangun kembali Bayes setiap
ro: Reconstrui Bayes fiecare
th: สร้าง Bayes ทุก
uk: Відновити Bayes кожен

source: Wait During Bayes Rebuild
cs: Čekat během sestavení Bayes
da: Vente under Bayes Genopbyg
fi: Odotuksen aikana Bayes rakentaa
he: המתן במהלך בניה מחדש של בייס
id: Tunggu selama Bayes membangun kembali
ro: Aşteptaţi în timpul Bayes reconstrui
th: รอสักครู่ในระหว่างสร้าง Bayes
uk: Чекати протягом Bayes перебудувати

source: Spam List
cs: Seznam nevyžádané pošty
da: Spam liste
fi: Roskapostin luettelosta
he: רשימת דואר זבל
id: Daftar spam
ro: Lista de spam
th: รายชื่อสแปม
uk: Спам список

source: Spam Domain List
cs: Seznam domén spam
da: Spam domæne liste
fi: Spam toimialueluetteloa
he: רשימת תחומים של דואר זבל
id: Daftar Domain spam
ro: Lista de domeniu spam
th: รายการโดเมนสแปม
uk: Спам список доменів

source: Spam Lists To Be Spam
cs: Seznamy nevyžádané pošty považována za nevyžádanou
da: Spam-lister skal være Spam
fi: Spam luettelot roskapostiksi
he: לרשימות של דואר זבל זבל
id: Daftar spam spam
ro: Liste de spam pentru a fi Spam
th: สแปมรายเป็น สแปม
uk: Спам-списки спам

source: Spam Lists To Reach High Score
cs: Spam seznamy dosáhnout vysokého skóre
da: Spam-lister for at opnå høj Score
fi: Roskapostin luettelot saavuttaa korkeat pisteet
he: זבל רשימות כדי להגיע ניקוד גבוה
id: Spam daftar untuk mencapai Skor tinggi
ro: Spam liste pentru a ajunge la scor mare
th: สแปมรายถึงคะแนนสูงสุด
uk: Спам-списки, щоб досягти високий бал

source: Spam List Timeout
cs: Časový limit pro spam seznam
da: Spam liste Timeout
fi: Roskapostia lista aikakatkaisu
he: זמן קצוב של רשימת דואר זבל
id: Spam daftar Timeout
ro: Spam lista Timeout
th: สแปมหมดเวลารายการ
uk: Спам список очікування

source: Max Spam List Timeouts
cs: Max spamu seznamu časové limity
da: Max Spam liste Timeouts
fi: Max roskapostia lista aikakatkaisut
he: פסקי זמן של רשימת דואר זבל של מקס
id: Max Spam daftar timeout
ro: Max Spam lista timeout
th: หมดเวลารายการขยะมากที่สุด
uk: Макс спам список очікування

source: Spam List Timeouts History
cs: Historie spamu seznamu časových limitů
da: Spam liste Timeouts historie
fi: Roskapostia lista aikakatkaisut historia
he: היסטוריה פסקי זמן של רשימת דואר זבל
id: Spam daftar timeout sejarah
ro: Istoria de timeout-uri lista de spam
th: สแปมรายการหมดเวลาประวัติ
uk: Спам список очікування історії

source: Definite Spam Is High Scoring
cs: Definitivní Spam je vysoké bodování
da: Konkret Spam er høj score
fi: Selvä viesti on korkea pisteytys
he: זבל מובהק הוא ניקוד גבוה
id: Spam pasti adalah tinggi penilaian
ro: Certă spam-ul este mare de notare
th: สแปมแน่นอนจะให้คะแนนสูง
uk: Певна спам є високий скорингу

source: Ignore Spam Whitelist If Recipients Exceed
cs: Ignorovat Spam Whitelist, pokud překročí příjemci
da: Ignorer Spam Whitelist, hvis modtagerne overstiger
fi: Ohita Spam-Whitelist vastaanottajat ylittäessä
he: התעלם הבילוש זבל אם יעלה על-ידי נמענים
id: Mengabaikan daftar putih Spam jika Penerima melebihi
ro: Ignora Spam lista albă dacă destinatarii să depăşească
th: ละเว้น Whitelist สแปมถ้ารับเกิน
uk: Ігнорувати спам білий список одержувачів перевищує

source: Max Spam Check Size
cs: Velikost max Spam kontrola
da: Max Spam Check størrelse
fi: Max Spam valintaruudun kokoa
he: גודל הסימון מרבי דואר זבל
id: Max Spam Check ukuran
ro: Max Spam Selectare dimensiune
th: ขนาดเครื่องสูงสุดสแปม
uk: Макс спам виїзду розмір

source: Enable Spam Bounce
cs: Povolit Spam Bounce
da: Aktiver Spam Bounce
fi: Ota käyttöön Roskaposti Bounce
he: אפשר להקפיץ הודעות זבל
id: Mengaktifkan bouncing Spam
ro: Permite Spam Bounce
th: ใช้สแปมเด้ง
uk: Увімкнути спам відмов

source: Bounce Spam As Attachment
cs: Bounce Spam jako přílohu
da: Bounce Spam som vedhæftet fil
fi: Pomppu Spam liitteenä
he: קופצני-דואר זבל כקובץ מצורף
id: Bouncing Spam sebagai lampiran
ro: Bounce Spam ca atașare
th: เด้งสแปมเป็นสิ่งที่แนบ
uk: Відмов спам як вкладення

source: Detailed Spam Report
cs: Podrobná zpráva Spam
da: Detaljeret Spam rapport
fi: Yksityiskohtaiset Roskaposti-ilmoitus
he: דוח מפורט של דואר זבל
id: Laporan Spam rinci
ro: Raport detaliat de Spam
th: สแปมรายงานโดยละเอียด
uk: Докладний звіт про спам

source: Include Scores In SpamAssassin Report
cs: SpamAssassin sestavy zahrnout skóre
da: Medtage Scores i SpamAssassin rapport
fi: Tulokset sisällytetään SpamAssassin-raportti
he: לכלול ציונים בדוח SpamAssassin
id: Termasuk nilai dalam SpamAssassin laporan
ro: Include scoruri în SpamAssassin raport
th: รวมคะแนนใน SpamAssassin รายงาน
uk: Включити результати SpamAssassin звіту

source: Always Include SpamAssassin Report
cs: Vždy zahrnují SpamAssassin zpráva
da: Altid omfatte SpamAssassin rapport
fi: Aina myös SpamAssassin-raportti
he: כלול תמיד SpamAssassin ח
id: Selalu menyertakan SpamAssassin laporan
ro: Includ întotdeauna SpamAssassin raport
th: เสมอรวม SpamAssassin รายงาน
uk: Завжди включати SpamAssassin звіту

source: Spam Header
cs: Spam hlavičky
da: Spam sidehoved
fi: Spam-otsikko
he: כותרת עליונה של דואר זבל
ro: Spam-ul antet
th: หัวข้อการสแปม
uk: Спам заголовка

source: Spam Score Header
cs: Spam skóre hlavička
da: Spam Score sidehoved
fi: Spam pisteet otsikon
he: כותרת ציון דואר זבל
id: Header Skor spam
ro: Antet de scor spam
th: สแปมหัวคะแนน
uk: Спам Оцінка заголовка

source: Spam Score Number Format
cs: Spam skóre číselný formát
da: Spam Score talformat
fi: Spam pisteet lukumuoto
he: תבנית המספר של ציון דואר זבל
id: Format angka Skor spam
ro: Format de număr scor spam
th: รูปแบบตัวเลขคะแนนสแปม
uk: Спам Оцінка числовий формат

source: Spam Score Character
cs: Spam skóre charakter
da: Spam Score tegn
fi: Spam pisteet merkki
he: דואר זבל ציון תו
id: Karakter Skor spam
ro: Caracterul de scor spam
th: สแปมคะแนนอักขระ
uk: Оцінка характеру спам

source: SpamScore Number Instead Of Stars
cs: SpamScore číslo hvězdy
da: SpamScore nummer i stedet for stjerner
fi: SpamScore-numeron sijaan tähteä
he: SpamScore מספר במקום כוכבים
id: SpamScore nomor bukannya bintang
ro: SpamScore număr în loc de stele
th: SpamScore เลขแทนดาว
uk: SpamScore номер замість зірочок

source: Minimum Stars If On Spam List
cs: Minimální hvězdy Pokud na Spam seznam
da: Mindste stjerner hvis på Spam liste
fi: Pienin tähteä, jos roskapostin luettelosta
he: כוכבים מינימלי אם על רשימת דואר זבל
id: Bintang-bintang minimum jika di daftar Spam
ro: Stele minimă dacă pe lista de Spam
th: ดาวขั้นต่ำถ้าอยู่ในรายชื่อสแปม
uk: Мінімальна зірочок, якщо на спам список

source: Use Watermarking
cs: Použít vodoznaků
da: Brug vandmærke
fi: Käytä vesileimaus
he: השתמש קרדיט
id: Menggunakan Watermarking
ro: Utilizarea Watermarking
th: ใช้ Watermarking
uk: Використовувати водяні знаки

source: Add Watermark
cs: Přidání vodoznaku
da: Tilføj vandmærke
fi: Lisää vesileima
he: הוספת סימן מים
id: Menambahkan Watermark
ro: Adăuga filigran
th: เพิ่มลายน้ำ
uk: Додавання водяного знака

source: Check Watermarks With No Sender
cs: Zkontrolovat vodoznaky s bez odesilatele
da: Afkrydsningsfeltet vandmærker med ingen afsender
fi: Tarkista vesileimoja ei lähettäjän
he: לבדוק סימני מים עם השולח לא
id: Periksa watermark dengan pengirim tidak
ro: Verifica filigrane cu nici un expeditor
th: ตรวจสอบลายน้ำ ด้วยมีผู้ส่ง
uk: Перевірте водяні знаки з відправника

source: Treat Invalid Watermarks With No Sender as Spam
cs: Neplatné vodoznaky s bez odesílatele považovat za Spam
da: Behandle ugyldig vandmærker med ingen afsender som Spam
fi: Hoitoon virheellinen vesileimoja ei lähettäjän roskapostiksi
he: לטיפול לא חוקי סימני מים עם שאין שולח כדואר זבל
id: Memperlakukan tidak valid watermark dengan pengirim tidak sebagai Spam
ro: Trata nevalidă filigrane cu nici un expeditor ca Spam
th: ถือลายน้ำไม่ถูกต้องกับผู้ส่งไม่เป็นสแปม
uk: Лікувати неприпустимий водяні знаки з відправника як спам

source: Check Watermarks To Skip Spam Checks
cs: Kontrolu vodoznaků na Spam přeskočit kontroly
da: Afkrydsningsfeltet vandmærker Spring Spam kontrol
fi: Tarkista vesileimat Skip Spam tarkastus
he: לבדוק סימני מים כדי בדיקות דלג על הודעות זבל
id: Periksa watermark untuk cek Skip Spam
ro: Verifica filigrane Skip Spam control la
th: ตรวจสอบลายน้ำการตรวจสอบสแปมข้าม
uk: Перевірте водяні знаки в пропуск спам перевіряє

source: Watermark Secret
cs: Vodoznak tajemství
da: Vandmærke hemmelighed
fi: Vesileima salaisuus
he: סוד סימן מים
id: Rahasia watermark
ro: Filigran Secret
th: ความลับของน้ำ
uk: Секрет водяного знака

source: Watermark Lifetime
cs: Vodoznak života
da: Vandmærke levetid
fi: Vesileima käyttöikä
he: אורך החיים של סימן מים
id: Watermark seumur hidup
ro: Pepene verde de viaţă
th: น้ำอายุการใช้งาน
uk: Водяний знак життя

source: Watermark Header
cs: Vodoznak hlavička
da: Vandmærke sidehoved
fi: Vesileiman otsikko
he: כותרת עליונה של סימן מים
ro: Filigran antet
th: หัวข้อน้ำ
uk: Заголовок підкладки

source: Syslog Facility
cs: Syslog zařízení
da: Syslog facilitet
fi: Lokitoiminto
he: מתקן Syslog
id: Fasilitas syslog
ro: Syslog facilitatea
th: สิ่งอำนวยความสะดวก Syslog
uk: Системного журналу

source: Log Speed
cs: Log rychlost
da: Log hastighed
fi: Loki nopeus
he: מהירות יומן
id: Kecepatan log
ro: Jurnal de viteză
th: ความเร็วในการบันทึก
uk: Журнал швидкість

source: Log Spam
fi: Loki Spam
he: יומן הודעות זבל
ro: Jurnalul de Spam
th: ล็อกสแปม
uk: Журнал спам

source: Log Non Spam
cs: Protokol není Spam
da: Log ikke Spam
fi: Loki ei roskapostia
he: יומן ללא דואר זבל
id: Log bebas Spam
ro: Jurnal Non Spam
th: ล็อกไม่ใช่สแปม
uk: Журнал не спам

source: Log Delivery And Non-Delivery
cs: Protokolovat dodávky a Non-Delivery
da: Log levering og manglende levering
fi: Kirjaudu toimitusta ja toimituksen
he: נכנסים משלוח אי-מסירה
id: Log pengiriman dan Non-Pengiriman
ro: Jurnal de livrare şi Non-livrare
th: ระบบจัดส่งและการขนส่ง
uk: Журнал доставки і доставку

source: Log Permitted Filenames
cs: Povolené názvy souborů protokolu
da: Log tilladt i filnavne
fi: Loki sallittua tiedostonimet
he: יומן מותר שמות קבצים
id: Log diizinkan nama file
ro: Jurnal nume de fişiere permise
th: บันทึกชื่อแฟ้มที่ได้รับอนุญาต
uk: Дозволяється імен файлів журналу

source: Log Permitted Filetypes
cs: Povolené typy souborů protokolu
da: Log tilladte filtyper
fi: Loki sallitut tiedostotyypit
he: יומן ההעלאות מותר
id: Log diizinkan jenis berkas
ro: Jurnal de tipuri de fişiere permise
th: บันทึกอนุญาต Filetypes
uk: Дозволені типи файлів журналу

source: Log Permitted File MIME Types
cs: Protokolu povoleno MIME typy souborů
da: Log tilladt fil MIME-typer
fi: Loki sallittu tiedoston MIME-tyypit
he: יומן מותרים סוגי MIME הקבצים
id: Log diizinkan jenis MIME File
ro: Jurnal permise fişier MIME tipuri
th: บันทึกชนิด MIME ของแฟ้มที่ได้รับอนุญาต
uk: Дозволені Типи MIME файлів журналу

source: Log Silent Viruses
cs: Protokol Silent viry
da: Log tavse virus
fi: Kirjaudu hiljainen viruksia
he: וירוסים שקטה של יומן רישום
id: Log diam virus
ro: Virusurile tăcut jurnal
th: ล็อกเงียบไวรัส
uk: Журнал Silent вірусів

source: Log Dangerous HTML Tags
cs: Protokol nebezpečné HTML Tagy
da: Log farlige HTML Tags
fi: Loki vaarallisia HTML-Tunnisteet
he: תגיות יומן HTML מסוכן
id: Log berbahaya HTML Tags
ro: Jurnal periculoase HTML Tag-uri
th: ล็อกอันตราย HTML แท็ก
uk: Журнал небезпечний HTML теги

source: Log SpamAssassin Rule Actions
cs: Protokol pravidlo SpamAssassin akce
da: Log SpamAssassin regel handlinger
fi: SpamAssassin-sääntö toimintoja
he: פעולות כלל SpamAssassin יומן
id: Log tindakan SpamAssassin aturan
ro: Acțiuni de regulă SpamAssassin jurnal
th: ล็อกการดำเนินการกฎ SpamAssassin
uk: Дії SpamAssassin правил журналу

source: Signature type
cs: Typ podpisu
da: Signatur type
fi: Allekirjoitustyyppi
he: סוג החתימה
id: Jenis tanda tangan
ro: Tip de semnătură
th: พิมพ์ลายเซ็น
uk: Тип підпису

source: Text signature
cs: Textový podpis
da: Tekstsignatur
fi: Allekirjoitusteksti
he: חתימת טקסט
id: Tangan teks
ro: Text semnătură
th: ข้อความลายเซ็น
uk: Текст підпису

source: HTML Signature
cs: HTML podpis
da: HTML-signatur
fi: HTML-allekirjoitus
he: חתימה HTML
id: Tanda-tangan HTML
ro: Semnatura HTML
th: ลายเซ็นของ HTML
uk: HTML підпису

source: Signature
cs: Podpis
da: Signatur
fi: Allekirjoitus
he: חתימה
id: Tanda tangan
ro: Semnătura
th: ลายเซ็น
uk: Підпис

source: Select action
cs: Vyberte akci
da: Vælg handling
fi: Valitse toiminto
he: בחר פעולה
id: Pilih Aksi
ro: Selectare acţiune
th: เลือกการกระทำ
uk: Виберіть дію

source: Bounce
cs: Odraz
fi: Pomppu
he: להקפיץ
id: Bouncing
ro: Saritura
th: เด้ง
uk: Відмов

source: Hold
cs: Držet
fi: Pidä
he: החזק
id: Terus
ro: Ţineţi
th: กดค้างไว้
uk: Утримання

source: System default
cs: Výchozí systémové nastavení
da: Systemstandard
fi: Järjestelmäoletus
he: ברירת המחדל של המערכת
id: Sistem default
ro: Sistem implicit
th: เริ่มต้นระบบ
uk: За замовчуванням

source: Spam
he: דואר זבל
ro: Spam-ul
th: สแปม
uk: Спам

source: Infected
cs: Infikovaných
da: Inficeret
fi: Tartunnan
he: נגוע
id: Terinfeksi
ro: Infectate
th: ติดไวรัส
uk: Інфіковані

source: User account: %(u)s created
cs: Uživatelský účet: %(u)s vytvořil(a)
da: Brugerkonto: %(u)s oprettet
fi: Käyttäjätili: %(u)s Perustaja:
id: Akun pengguna: %(u)s dibuat
ro: Contul de utilizator: %(u)s creat
th: บัญชีผู้ใช้: %(u)s สร้าง
uk: Обліковий запис: %(u)s створено

source: User account: %(u)s updated
cs: Uživatelský účet: %(u)s Aktualizováno
da: Brugerkonto: %(u)s opdateret
fi: Käyttäjätili: %(u)s päivitetty
id: Akun pengguna: %(u)s Diperbarui
ro: Contul de utilizator: %(u)s actualizat
th: บัญชีผู้ใช้: %(u)s การปรับปรุง
uk: Обліковий запис: %(u)s Оновлено

source: User account: %(u)s deleted
cs: Uživatelský účet: %(u)s odstraněno
da: Brugerkonto: %(u)s slettet
fi: Käyttäjätili: %(u)s poistettu
id: Akun pengguna: %(u)s dihapus
ro: Contul de utilizator: %(u)s elimină
th: บัญชีผู้ใช้: %(u)s ลบ
uk: Обліковий запис: %(u)s видалено

source: User account: %(u)s password changed
cs: Uživatelský účet: %(u)s změnil heslo
da: Brugerkonto: %(u)s adgangskoden ændres
fi: Käyttäjätili: %(u)s salasana vaihdettu
id: Akun pengguna: %(u)s mengubah sandi
ro: Contul de utilizator: %(u)s parola schimbat
th: บัญชีผู้ใช้: %(u)s เปลี่ยนรหัสผ่าน
uk: Обліковий запис: %(u)s Пароль змінено

source: Alias: %(a)s added to account: %(ac)s
cs: Alias: %(a)s přidán k účtu: %(ac)s
da: Alias: %(a)s føjet til konto: %(ac)s
fi: Alias: %(a)s lisätty huomioon: %(ac)s
id: Alias: %(a)s ditambahkan ke account: %(ac)s
ro: Alias: %(a)s adăugat la cont: %(ac)s
th: นามแฝง: %(a)s เพิ่มบัญชีผู้ใช้: %(ac)s
uk: Псевдонім: %(a)s доданий обліковий запис: %(ac)s

source: Email Alias: %(a)s on account: %(ac)s updated
cs: E-mail Alias: %(a)s na účet: %(ac)s Aktualizováno
da: E-mail-Alias: %(a)s aconto: %(ac)s opdateret
fi: Sähköpostialias: %(a)s ennakko: %(ac)s päivitetty
id: Email Alias: %(a)s Akun: %(ac)s Diperbarui
ro: E-mail Alias: %(a)s cont: %(ac)s actualizat
th: นามแฝงอีเมล์: %(a)s ในบัญชี: %(ac)s การปรับปรุง
uk: Псевдонім електронної пошти: %(a)s на рахунку: %(ac)s Оновлено

source: Email Alias: %(a)s on account: %(ac)s deleted
cs: E-mail Alias: %(a)s na účet: %(ac)s odstraněno
da: E-mail-Alias: %(a)s aconto: %(ac)s slettet
fi: Sähköpostialias: %(a)s ennakko: %(ac)s poistettu
id: Email Alias: %(a)s Akun: %(ac)s dihapus
ro: E-mail Alias: %(a)s cont: %(ac)s elimină
th: นามแฝงอีเมล์: %(a)s ในบัญชี: %(ac)s ลบ
uk: Псевдонім електронної пошти: %(a)s на рахунку: %(ac)s видалено

source: Accounts exported
cs: Účty exportovány
da: Konti eksporteres
fi: Tilit, jotka on viety
he: חשבונות מיוצאים
id: Account yang diekspor
ro: Conturile exportate
th: บัญชีที่ส่งออก
uk: Облікові записи, експортовані

source: Accounts imported
cs: Účty importovat
da: Konti, der er importeret
fi: Tilit, jotka on tuotu
he: חשבונות מיובאים
id: Account yang diimpor
ro: Conturile importate
th: นำเข้าบัญชี
uk: Облікові записи, імпортовані

source: User: %(u)s logged in
cs: Uživatel: %(u)s přihlášen
da: Bruger: %(u)s logget på
fi: Käyttäjä: %(u)s kirjautunut
id: Pengguna: %(u)s login
ro: Utilizator: %(u)s logat
th: ผู้ใช้: %(u)s เข้าสู่ระบบ
uk: Користувач: %(u)s увійти в систему

source: Domain: %(d)s created
cs: Doména: %(d)s vytvořil(a)
da: Domæne: %(d)s oprettet
fi: Toimialue: %(d)s Perustaja:
id: Domain: %(d)s dibuat
ro: Domeniu: %(d)s creat
th: โดเมน: %(d)s สร้าง
uk: Домен: %(d)s створено

source: Domain: %(d)s updated
cs: Doména: %(d)s Aktualizováno
da: Domæne: %(d)s opdateret
fi: Toimialue: %(d)s päivitetty
id: Domain: %(d)s Diperbarui
ro: Domeniu: %(d)s actualizat
th: โดเมน: %(d)s การปรับปรุง
uk: Домен: %(d)s Оновлено

source: Domain: %(d)s deleted
cs: Doména: %(d)s odstraněno
da: Domæne: %(d)s slettet
fi: Toimialue: %(d)s poistettu
id: Domain: %(d)s dihapus
ro: Domeniu: %(d)s elimină
th: โดเมน: %(d)s ลบ
uk: Домен: %(d)s видалено

source: Domain Alias: %(d)s created
cs: Alias domény: %(d)s vytvořil(a)
da: Domæne Alias: %(d)s oprettet
fi: Verkkotunnusalias: %(d)s Perustaja:
id: Domain Alias: %(d)s dibuat
ro: Domeniu Alias: %(d)s creat
th: นามแฝงของโดเมน: %(d)s สร้าง
uk: Псевдонім домену: %(d)s створено

source: Domain Alias: %(d)s updated
cs: Alias domény: %(d)s Aktualizováno
da: Domæne Alias: %(d)s opdateret
fi: Verkkotunnusalias: %(d)s päivitetty
id: Domain Alias: %(d)s Diperbarui
ro: Domeniu Alias: %(d)s actualizat
th: นามแฝงของโดเมน: %(d)s การปรับปรุง
uk: Псевдонім домену: %(d)s Оновлено

source: Domain Alias: %(d)s deleted
cs: Alias domény: %(d)s odstraněno
da: Domæne Alias: %(d)s slettet
fi: Verkkotunnusalias: %(d)s poistettu
id: Domain Alias: %(d)s dihapus
ro: Domeniu Alias: %(d)s elimină
th: นามแฝงของโดเมน: %(d)s ลบ
uk: Псевдонім домену: %(d)s видалено

source: Domain: %(d)s accounts exported
cs: Doména: %(d)s účty exportovány
da: Domæne: %(d)s konti eksporteres
fi: Toimialue: %(d)s tilit, jotka on viety
id: Domain: %(d)s account yang diekspor
ro: Domeniu: %(d)s conturile exportate
th: โดเมน: %(d)s บัญชีที่ส่งออก
uk: Домен: %(d)s облікові записи, експортовані

source: Domain: %(d)s Delivery server: %(ds)s added
cs: Doména: %(d)s Dodávka serveru: %(ds)s Přidáno
da: Domæne: %(d)s Levering server: %(ds)s tilføjet
fi: Toimialue: %(d)s Toimitus palvelin: %(ds)s lisätty
id: Domain: %(d)s Pengiriman server: %(ds)s ditambahkan
ro: Domeniu: %(d)s Server de livrare: %(ds)s adăugat
th: โดเมน: %(d)s จัดส่ง: %(ds)s เพิ่ม
uk: Домен: %(d)s Доставка сервера: %(ds)s Додано

source: Domain: %(d)s Delivery server: %(ds)s updated
cs: Doména: %(d)s Dodávka serveru: %(ds)s Aktualizováno
da: Domæne: %(d)s Levering server: %(ds)s opdateret
fi: Toimialue: %(d)s Toimitus palvelin: %(ds)s päivitetty
id: Domain: %(d)s Pengiriman server: %(ds)s Diperbarui
ro: Domeniu: %(d)s Server de livrare: %(ds)s actualizat
th: โดเมน: %(d)s จัดส่ง: %(ds)s การปรับปรุง
uk: Домен: %(d)s Доставка сервера: %(ds)s Оновлено

source: Domain: %(d)s Delivery server: %(ds)s deleted
cs: Doména: %(d)s Dodávka serveru: %(ds)s odstraněno
da: Domæne: %(d)s Levering server: %(ds)s slettet
fi: Toimialue: %(d)s Toimitus palvelin: %(ds)s poistettu
id: Domain: %(d)s Pengiriman server: %(ds)s dihapus
ro: Domeniu: %(d)s Server de livrare: %(ds)s elimină
th: โดเมน: %(d)s จัดส่ง: %(ds)s ลบ
uk: Домен: %(d)s Доставка сервера: %(ds)s видалено

source: Domain: %(d)s AUTH server: %(ds)s added
cs: Doména: %(d)s Ověřování serveru: %(ds)s Přidáno
da: Domæne: %(d)s AUTH server: %(ds)s tilføjet
fi: Toimialue: %(d)s AUTH palvelin: %(ds)s lisätty
id: Domain: %(d)s AUTH server: %(ds)s ditambahkan
ro: Domeniu: %(d)s Server de autentificare: %(ds)s adăugat
th: โดเมน: %(d)s รับรองความถูกต้องเซิร์ฟเวอร์: %(ds)s เพิ่ม
uk: Домен: %(d)s Автентифікації сервера: %(ds)s Додано

source: Domain: %(d)s AUTH server: %(ds)s updated
cs: Doména: %(d)s Ověřování serveru: %(ds)s Aktualizováno
da: Domæne: %(d)s AUTH server: %(ds)s opdateret
fi: Toimialue: %(d)s AUTH palvelin: %(ds)s päivitetty
id: Domain: %(d)s AUTH server: %(ds)s Diperbarui
ro: Domeniu: %(d)s Server de autentificare: %(ds)s actualizat
th: โดเมน: %(d)s รับรองความถูกต้องเซิร์ฟเวอร์: %(ds)s การปรับปรุง
uk: Домен: %(d)s Автентифікації сервера: %(ds)s Оновлено

source: Domain: %(d)s AUTH server: %(ds)s deleted
cs: Doména: %(d)s Ověřování serveru: %(ds)s odstraněno
da: Domæne: %(d)s AUTH server: %(ds)s slettet
fi: Toimialue: %(d)s AUTH palvelin: %(ds)s poistettu
id: Domain: %(d)s AUTH server: %(ds)s dihapus
ro: Domeniu: %(d)s Server de autentificare: %(ds)s elimină
th: โดเมน: %(d)s รับรองความถูกต้องเซิร์ฟเวอร์: %(ds)s ลบ
uk: Домен: %(d)s Автентифікації сервера: %(ds)s видалено

source: Domain: %(d)s AUTH settings updated for: %(a)s
cs: Doména: %(d)s OVĚŘENÍ nastavení pro: %(a)s
da: Domæne: %(d)s AUTH indstillinger for opdateret: %(a)s
fi: Toimialue: %(d)s AUTH asetukset päivitetty: %(a)s
id: Domain: %(d)s AUTH pengaturan diperbarui untuk: %(a)s
ro: Domeniu: %(d)s Setările de autentificare pentru actualizate: %(a)s
th: โดเมน: %(d)s ตั้งค่าการรับรองความถูกต้องสำหรับการปรับปรุง: %(a)s
uk: Домен: %(d)s Параметри Автентифікації, Оновлено для: %(a)s

source: Sender: %(s)s added to %(l)s
cs: Odesílatel: %(s)s Přidáno do %(l)s
da: Afsender: %(s)s tilføjes %(l)s
fi: Lähettäjä: %(s)s lisätään %(l)s
id: Pengirim: %(s)s ditambahkan ke %(l)s
ro: Expeditor: %(s)s adaugă %(l)s
th: ผู้ส่ง: %(s)s เพิ่ม %(l)s
uk: Відправник: %(s)s додав %(l)s

source: Sender: %(s)s deleted from %(l)s
cs: Odesílatel: %(s)s odstraněno z %(l)s
da: Afsender: %(s)s slettet fra %(l)s
fi: Lähettäjä: %(s)s poistetaan %(l)s
id: Pengirim: %(s)s dihapus dari %(l)s
ro: Expeditor: %(s)s elimină din %(l)s
th: ผู้ส่ง: %(s)s ลบออกจาก %(l)s
uk: Відправник: %(s)s видалено %(l)s

source: Message with id: %(m)s released to %(a)s
cs: Zpráva s id: %(m)s vydáno k %(a)s
da: Meddelelse med id: %(m)s udgivet til %(a)s
fi: Viesti ID: %(m)s luovutettu %(a)s
id: Pesan dengan id: %(m)s dirilis ke %(a)s
ro: Mesaj cu ID-ul: %(m)s lansat %(a)s
th: ข้อความ ด้วย id: %(m)s ออกไป %(a)s
uk: Повідомлення з ідентифікатором: %(m)s випущено до %(a)s

source: Message with id: %(m)s learnt as %(l)s
cs: Zpráva s id: %(m)s naučil jako %(l)s
da: Meddelelse med id: %(m)s lært som %(l)s
fi: Viesti ID: %(m)s oppinut kuin %(l)s
id: Pesan dengan id: %(m)s belajar sebagai %(l)s
ro: Mesaj cu ID-ul: %(m)s invatat ca %(l)s
th: ข้อความ ด้วย id: %(m)s เรียนเป็น %(l)s
uk: Повідомлення з ідентифікатором: %(m)s дізналися, як %(l)s

source: Message with id: %(m)s deleted from quarantine
cs: Zpráva s id: %(m)s odstraněné z karantény
da: Meddelelse med id: %(m)s slettet fra karantæne
fi: Viesti ID: %(m)s poistettu karanteeni
id: Pesan dengan id: %(m)s dihapus dari karantina
ro: Mesaj cu ID-ul: %(m)s elimină din carantină
th: ข้อความ ด้วย id: %(m)s ลบจากการตรวจสอบ
uk: Повідомлення з ідентифікатором: %(m)s видалено з карантину

source: Message with id: %(m)s previewed
cs: Zpráva s id: %(m)s Náhled
da: Meddelelse med id: %(m)s Forhåndsvisning
fi: Viesti ID: %(m)s esikatsella
id: Pesan dengan id: %(m)s terlebih dulu
ro: Mesaj cu ID-ul: %(m)s examinat
th: ข้อความ ด้วย id: %(m)s แสดงตัวอย่าง
uk: Повідомлення з ідентифікатором: %(m)s у цьому меню переглядається
