Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Edit outbound settings
cs: Upravit nastavení odchozí
da: Rediger indstillinger for udgående
fi: Muokkaa lähtevää asetukset
he: עריכת הגדרות יציאה
id: Mengedit pengaturan outbound
ro: Editaţi setările de ieşire
th: แก้ไขการตั้งค่าขาออก
uk: Змінити параметри вихідних повідомлень

source: Update settings
cs: Aktualizovat nastavení
da: Opdateringsindstillinger
fi: Päivitä asetukset
he: עדכון הגדרות
id: Memperbarui pengaturan
ro: Actualizaţi setările
th: ปรับปรุงการตั้งค่า
uk: Оновити параметри

source: Organizations :: Edit outbound settings :: %(name)s
cs: Organizace:: Editovat nastavení odchozí:: %(name)s
da: Organisationer:: Rediger indstillinger for udgående:: %(name)s
fi: Järjestöt:: Muokkaa lähtevää asetukset:: %(name)s
id: Organisasi:: Mengedit setelan outbound:: %(name)s
ro: Organizaţii:: Editaţi setările de ieşire:: %(name)s
th: องค์กร:: แก้ไขการตั้งค่าขาออก:: %(name)s
uk: Організацій:: Редагування вихідних параметрів:: %(name)s

source: Organizations :: %(org)s :: Import domains
cs: Organizace:: %(org)s :: Import domén
da: Organisationer:: %(org)s :: Import domæner
fi: Järjestöt:: %(org)s :: Tuoda verkkotunnukset
id: Organisasi:: %(org)s :: Impor domain
ro: Organizaţii:: %(org)s :: Import domenii
th: องค์กร:: %(org)s :: นำเข้าโดเมน
uk: Організацій:: %(org)s :: Домени Імпорт

source: Organizations :: Domain import status
cs: Organizace:: Stav importu domény
da: Organisationer:: Domæne Importstatus
fi: Järjestöt:: Toimialueelle tuomisen tila
he: ארגונים:: מצב ייבוא מחשבים
id: Organisasi:: Status impor Domain
ro: Organizaţii:: Domeniu starea importului
th: องค์กร:: สถานะการนำเข้าโดเมน
uk: Організацій:: Стан імпорту домену

source: List domains
cs: Seznam domén
da: Listen domæner
fi: Lista verkkotunnukset
he: רשימת תחומים
id: Daftar domain
ro: Listă de domenii
th: โดเมนรายการ
uk: Список доменів

source: Add domain
cs: Přidat doménu
da: Tilføj domæne
fi: Lisää toimialueen
he: הוספת תחום
id: Tambahkan domain
ro: Adăugare domeniu
th: เพิ่มโดเมน
uk: Додати домен

source: No organizations found
cs: Žádná organizace nalezen
da: Ingen fundet organisationer
fi: Ei löydy järjestöt
he: ארגונים לא נמצא
id: Organisasi tidak ditemukan
ro: Nici organizaţiile găsit
th: องค์กรไม่พบ
uk: Немає організацій, знайти

source: Add domains
cs: Přidat domény
da: Tilføje domæner
fi: Lisää verkkotunnuksia
he: הוספת תחומים
id: Tambahkan domain
ro: Adauga domenii
th: เพิ่มโดเมน
uk: Додайте домени

source: import domains
cs: importovat domén
da: importere domæner
fi: tuo verkkotunnukset
he: קבוצות מחשבים של ייבוא
id: Impor domain
ro: domenii de import
th: นำเข้าโดเมน
uk: імпортувати домени

source: Organizations :: Showing page %(page)d of %(count)d pages.
cs: Organizace:: Zobrazení stránky %(page)d z %(count)d stránky.
da: Organisationer:: Viser side %(page)d af %(count)d sider.
fi: Järjestöt:: Sivu näkyvissä %(page)d sekä %(count)d sivut.
id: Organisasi:: Menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Organizaţii:: Care prezintă filme %(page)d de %(count)d pagini.
th: องค์กร:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Організацій:: Показ сторінки %(page)d з %(count)d сторінок.

source: Organizations ::
cs: Organizace::
da: Organisationer::
fi: Järjestöt::
he: ארגונים::
id: Organisasi::
ro: Organizaţii::
th: องค์กร::
uk: Організацій::

source: Download PDF
cs: Stáhnout PDF
da: Downloade PDF
fi: Lataa PDF
he: הורדת PDF
ro: Descarca PDF
th: ดาวน์โหลด PDF
uk: Завантажити PDF

source: Download CSV
cs: Stáhnout CSV
da: Hent CSV
fi: Lataa CSV
he: להוריד את ה-CSV
ro: Descarca CSV
th: ดาวน์โหลด CSV
uk: Завантажити CSV

source: Enable javascript to view graphs
cs: Povolit javascript pro zobrazení grafů
da: Aktiver javascript for at få vist grafer
fi: JavaScript nähdäksesi kaaviot
he: הפעלת javascript להציג גרפים
id: Aktifkan javascript untuk melihat grafik
ro: Activati javascript pentru a vedea grafice
th: เปิดใช้งาน javascript เพื่อดูกราฟ
uk: Увімкнути javascript для перегляду графіки

source: No items returned
cs: Žádné předměty vrácena
da: Ingen returnerede emner
fi: Palautettavien kohteiden
he: אין פריטים מוחזרים
id: Tak ada unsur yang kembali
ro: Elemente returnate
th: ไม่มีรายการที่ส่งคืน
uk: Немає елементів

source: Download
cs: Stáhnout
fi: Imuroi
he: להורדה
th: ดาวน์โหลด
uk: Завантажити

source: Reports ::
cs: Sestavy::
da: Rapporter::
fi: Raportit::
he: דוחות::
id: Laporan::
ro: Rapoarte::
th: รายงาน::
uk: Звіти::

source: Add Filter
cs: Přidat filtr
da: Tilføje filteret
fi: Lisää suodatin
he: הוספת מסנן
id: Tambahkan Filter
ro: Adauga filtru
th: เพิ่มตัวกรอง
uk: Додати фільтр

source: Add filter
cs: Přidat filtr
da: Tilføje filteret
fi: Lisää suodatin
he: הוספת מסנן
id: Tambahkan filter
ro: Adauga filtru
th: เพิ่มตัวกรอง
uk: Додати фільтр

source: Filters have been applied
cs: Byly použity filtry
da: Filtre er blevet anvendt
fi: Suodattimet on sovellettu
he: מסננים שהוחלו
id: Penyaring telah diterapkan
ro: Filtrele au fost aplicate
th: มีการใช้ตัวกรอง
uk: Застосування фільтрів

source: Spam Score Distribution
cs: Spam skóre distribuce
fi: Spam pisteet jakelu
he: התפלגות ציון דואר זבל
id: Distribusi Skor spam
ro: Distribuţie de scor spam
th: สแปมแจกคะแนน
uk: Оцінка розсилки спаму

source: Top Mail hosts
cs: Nejvyšší poštovní hostitelé
da: Top post værter
fi: Alkuun Mail isännät
he: טופ מחשבים מארחים של דואר
id: Mail semesta alam
ro: Mail gazde de top
th: โฮสต์จดหมายด้านบน
uk: Топ пошти хостів

source: Statistics
cs: Statistiky
da: Statistik
fi: Tilastot
he: סטטיסטיקה
id: Statistik
ro: Statistici
th: สถิติ
uk: Статистика

source: Message count
cs: Počet zpráv
da: Meddelelsen greve
fi: Viestien määrä
he: מספר ההודעות
id: Jumlah pesan
ro: Numărul de mesaj
th: จำนวนข้อความ
uk: Кількість повідомлень

source: Oldest message
cs: Nejstarší zpráva
da: Ældste meddelelse
fi: Vanhin viesti
he: הודעה הוותיק
id: Pesan terlama
ro: Cele mai vechi mesaj
th: ข้อความเก่าที่สุด
uk: Найстаріший повідомлення

source: Newest message
cs: Nejnovější zpráva
da: Nyeste meddelelse
fi: Uusin viesti
he: ההודעות החדשות ביותר
id: Pesan terbaru
ro: Cel mai nou mesaj
th: ข้อความล่าสุด
uk: Найновіші повідомлення

source: Active Filter(s)
cs: Aktivní filtry
da: Aktive filtre
fi: Aktiivinen suodattimet
he: הפעיל את המסנן
id: Filter(s) aktif
ro: Filtrele active
th: ใช้งาน Filter(s)
uk: Активний Filter(s)

source: No active filters at the moment
cs: V současné době žádné aktivní filtry
da: Ingen aktive filtre i øjeblikket
fi: Tällä hetkellä suodattimia ei ole aktiivinen
he: אין מסננים פעילים כרגע
id: Filter tidak aktif pada saat
ro: Nr filtre active în acest moment
th: ไม่มีตัวกรองที่ใช้งานอยู่ขณะนี้
uk: Фільтри не активний на даний момент

source: Saved Filter(s)
cs: Uložené filtry
da: Gemte filtre
fi: Tallennetun suodattimet
he: שמור את המסנן
id: Filter(s) disimpan
ro: Filtrele salvate
th: Filter(s) บันทึกไว้
uk: Збережені Filter(s)

source: No saved filters at the moment
cs: Žádné uložené filtry v současnosti
da: Ingen gemte filtre i øjeblikket
fi: Tällä hetkellä suodattimia ei ole tallennettu
he: לא מסננים שנשמרו באותו רגע
id: Tidak ada penyaring yang tersimpan pada saat
ro: Nici filtrele salvate în acest moment
th: ไม่มีตัวกรองที่บันทึกไว้ในขณะ
uk: Фільтри не збережений на даний момент

source: Enable Javascript to view graphs
cs: Povolit Javascript pro zobrazení grafů
da: Aktiver Javascript for at få vist grafer
fi: JavaScript nähdäksesi kaaviot
he: הפעלת Javascript להציג גרפים
id: Aktifkan Javascript untuk melihat grafik
ro: Activati Javascript pentru a vedea grafice
th: เปิดใช้งาน Javascript เพื่อดูกราฟ
uk: Увімкнути Javascript для перегляду графіки

source: Mail
cs: Pošta
fi: Posti
he: דואר
th: จดหมาย
uk: Пошта

source: Spam %
cs: % Spamu
he: % דואר זבל
th: สแปม%
uk: Спам %

source: No records found
cs: Nebyly nalezeny žádné záznamy
da: Ingen poster fundet
fi: Yhtään tietuetta ei löytynyt
he: לא נמצאו רשומות
id: Tidak ada catatan yang ditemukan
ro: Nicio înregistrare găsită
th: ไม่พบระเบียน
uk: Записи не знайдено

source: IP address
cs: IP adresa
da: IP-adresse
fi: IP-osoite
he: כתובת ה-IP
id: Alamat IP
ro: Adresa IP
th: ที่อยู่ IP
uk: IP-адреса

source: Country
cs: Země
da: Land
fi: Maan
he: מדינה
id: Negara
ro: Ţară
th: ประเทศ
uk: Країна

source: Total
cs: Celkem
da: Alt
fi: Yhteensä
he: סה
th: รวมทั้งหมด
uk: Загальна

source: Reports :: %(t)s
cs: Zprávy:: %(t)s
da: Rapporter:: %(t)s
fi: Raportit:: %(t)s
id: Laporan:: %(t)s
ro: Rapoarte:: %(t)s
th: รายงาน:: %(t)s
uk: Звіти:: %(t)s

source: Add email signature
cs: Přidat e-mailový podpis
da: Tilføje e-mail-signatur
fi: Lisää sähköpostin allekirjoitus
he: הוספת חתימת דואר אלקטרוני
id: Menambahkan tanda tangan email
ro: Adauga poştă electronică semnătură
th: เพิ่มลายเซ็นอีเมล
uk: Додати підпис електронної пошти

source: Add signature
cs: Přidat podpis
da: Tilføj underskrift
fi: Lisää allekirjoitus
he: הוסף חתימה
id: Menambahkan tanda tangan
ro: Adauga semnatura
th: เพิ่มลายเซ็น
uk: Додавання підпису

source: Settings :: Add email signatures :: %s
cs: Nastavení:: Přidat email podpisy:: %s
da: Indstillinger:: Føj e-mail-signaturer:: %s
fi: Asetukset:: Lisää sähköpostin allekirjoitus: %s
he: הגדרות:: הוסף חתימות:: %s
id: Pengaturan:: Tambahkan email Signature:: %s
ro: Setările:: Semnături de e-mail adăuga:: %s
th: ค่า:: ลายเซ็นอีเมลเพิ่ม:: %s
uk: Налаштування:: Додати email підписи:: %s

source: Delete email signature
cs: Odstranit podpis e-mailu
da: Slette email signature
fi: Poistaa sähköpostin allekirjoitus
he: למחוק את חתימת דואר אלקטרוני
id: Menghapus email signature
ro: Şterge poştă electronică semnătură
th: ลบลายเซ็นอีเมล
uk: Видалення підпису електронної пошти

source: Delete signature
cs: Odstranit podpis
da: Slet signatur
fi: Poista allekirjoitus
he: מחיקת חתימה
id: Menghapus tanda tangan
ro: Ştergeţi semnătura
th: ลบลายเซ็น
uk: Видалення підпису

source: Settings :: Delete email signatures
cs: Nastavení:: Smazat email podpisy
da: Indstillinger:: Slet e-mail-signaturer
fi: Asetukset:: Deletoida email allekirjoitus
he: הגדרות:: מחק חתימות
id: Pengaturan:: Hapus email Signature
ro: Setările:: Semnături de e-mail şterge
th: ค่า:: ลายเซ็นอีเมลบ
uk: Налаштування:: Видалити електронний підписів

source: Edit email signature
cs: Upravit podpis e-mailu
da: Rediger e-mail-signatur
fi: Muokkaa sähköpostin allekirjoitus
he: עריכת חתימת דואר אלקטרוני
id: Mengedit tanda tangan email
ro: Edita poştă electronică semnătură
th: แก้ไขลายเซ็นอีเมล
uk: Змінення підпису електронної пошти

source: Update signature
cs: Podpis aktualizovat
da: Opdatering signatur
fi: Update allekirjoitus
he: עדכון חתימה
ro: Semnătură update
th: การปรับปรุงลายเซ็น
uk: Оновлення підписів

source: Settings :: Edit email signatures
cs: Nastavení:: Edit email podpisy
da: Indstillinger:: Redigere e-mail-signaturer
fi: Asetukset:: Muokkaa sähköpostiallekirjoitukset
he: הגדרות:: עריכה חתימות
id: Pengaturan:: Edit email Signature
ro: Setări:: Semnături de e-mail editare
th: ตั้งค่า:: ลายเซ็นอีเมลแก้ไข
uk: Налаштування:: Редагування електронний підписів

source: Add a scanning Node
cs: Přidat uzel, skenování
da: Tilføje en scanning Node
fi: Lisää skannaus solmu
he: הוסף צומת סריקה
id: Menambahkan Node pemindaian
ro: Adauga un nod de scanare
th: เพิ่มโหนการสแกน
uk: Додати вузол сканування

source: Add Node
cs: Přidat uzel
da: Tilføj knude
fi: Lisää solmun
he: הוספת הצומת
id: Menambahkan Node
ro: Adauga nod
th: เพิ่มโหน
uk: Додати вузол

source: Settings :: Add a scanning Node
cs: Nastavení:: Přidat uzel, skenování
da: Indstillinger:: Tilføje en scanning Node
fi: Asetukset:: Lisää skannaus solmu
he: הגדרות:: הוסף צומת סריקה
id: Pengaturan:: Menambahkan Node pemindaian
ro: Setări:: Adauga un nod de scanare
th: ตั้งค่า:: เพิ่มโหนการสแกน
uk: Налаштування:: Додати вузол сканування

source: Node details
cs: Podrobnosti uzlu
da: Noden detaljer
fi: Solmun tiedot
he: פרטים על צומת
id: Node rincian
ro: Nod detalii
th: รายละเอียดของโหนด
uk: Вузол подробиці

source: Delete scanning Node
cs: Odstranit uzel skenování
da: Slette scanning Node
fi: Poista solmu skannaus
he: מחיקת סריקה צומת
id: Menghapus pemindaian Node
ro: Ștergere nod de scanare
th: ลบโหนดการสแกน
uk: Видалити сканування вузол

source: Delete Node
cs: Odstranit uzel
da: Slet knude
fi: Poista solmu
he: מחק צומת
id: Menghapus Node
ro: Ștergere nod
th: ลบโหนด
uk: Видалити вузол

source: Settings :: Delete scanning Node
cs: Nastavení:: Odstranit skenování uzel
da: Indstillinger:: Slette scanning Node
fi: Asetukset:: Poistaa skannaus solmu
he: הגדרות:: מחיקת סריקה צומת
id: Pengaturan:: Menghapus pemindaian Node
ro: Setări:: Ștergere nod de scanare
th: ตั้งค่า:: ลบโหนการสแกน
uk: Налаштування:: Видалити сканування вузол

source: Regenerate DKIM keys
cs: Obnovit DKIM klíče
da: Regenerer DKIM nøgler
fi: Uudistua DKIM-avaimet
he: ליצור מחדש מפתחות DKIM
id: Regenerasi kunci DKIM
ro: Regenera DKIM chei
th: สร้างคีย์ DKIM
uk: Відновлення ключів DKIM

source: Enable/Disable DKIM signing
cs: Povolit/zakázat DKIM podpis
da: Aktiver/Deaktiver DKIM signering
fi: Päälle/pois DKIM-allekirjoituksen
he: הפעל/בטל DKIM חתימה
id: Mengaktifkan/menonaktifkan DKIM penandatanganan
ro: Activa/dezactiva DKIM semnarea
th: เปิด/ปิดการใช้ DKIM เซ็น
uk: Увімкнути/вимкнути DKIM підписання

source: Domain DKIM settings
cs: DKIM nastavení domény
da: DKIM Domæneindstillinger
fi: DKIM Toimialueasetukset
he: הגדרות DKIM של התחום
id: Pengaturan DKIM domain
ro: Setări de DKIM domeniu
th: การตั้งค่าโดเมน DKIM
uk: DKIM Параметри домену

source: Add the following DNS record to the %s DNS zone
cs: Přidat následující záznam DNS zóny DNS %s
da: Føj følgende DNS-post til %s DNS-zone
fi: DNS-tietueen lisääminen %s DNS-vyöhyke
he: הוסף רשומת ה-DNS הבאות לאזור ה-DNS %s
id: Menambahkan data DNS berikut ke zona DNS %s
ro: Adăugaţi următoarele înregistrări DNS la zona DNS %s
th: เพิ่มระเบียน DNS ต่อไปนี้ลงในโซน DNS %s
uk: Додати такий запис DNS для зони DNS "%s"

source: DNS record
cs: Záznam DNS
da: DNS-posten
fi: DNS-tietue
he: רשומת DNS
id: Data DNS
ro: Înregistrare DNS
th: ระเบียน DNS
uk: Запис DNS

source: DKIM status
fi: DKIM-tila
he: מצב DKIM
ro: Statutul de DKIM
th: DKIM สถานะ
uk: DKIM стан

source: DKIM keys not yet configured:
cs: DKIM klíče ještě není nakonfigurován:
da: DKIM nøgler endnu ikke konfigureret:
fi: DKIM avaimia ei ole vielä määritetty:
he: מקשי DKIM טרם נקבעה:
id: DKIM kunci belum dikonfigurasi:
ro: DKIM tastele nu sunt încă configurate:
th: DKIM แป้นยังไม่ได้กำหนดค่า:
uk: DKIM клавіш ще не настроєно:

source: Generate DKIM keys
cs: Generování klíčů DKIM
da: Generere DKIM nøgler
fi: Luo DKIM-avaimet
he: יצירת מפתחות DKIM
id: Menghasilkan kunci DKIM
ro: Genera DKIM chei
th: สร้างคีย์ DKIM
uk: Генерації ключів DKIM

source: Settings :: Domain DKIM settings :: %s
cs: Nastavení:: Doména DKIM nastavení:: %s
da: Indstillinger:: Domæne DKIM indstillinger:: %s
fi: Asetukset:: Toimialueelle DKIM asetukset:: %s
he: הגדרות:: תחום DKIM הגדרות:: %s
id: Settings:: Domain DKIM pengaturan:: %s
ro: Setări:: Domeniu DKIM setările:: %s
th: ตั้งค่า:: โดเมน DKIM ค่า:: %s
uk: Налаштування:: Домен DKIM налаштування:: %s

source: Domain DKIM
cs: Doména DKIM
da: Domænet DKIM
fi: Toimialueen DKIM
he: תחום DKIM
ro: Domeniu DKIM
th: โดเมน DKIM
uk: Домен DKIM

source: Enable DKIM signing
cs: Povolit DKIM podpis
da: Aktivere DKIM signering
fi: Ota DKIM-allekirjoituksen
he: לאפשר חתימה על-ידי DKIM
id: Mengaktifkan penandatanganan DKIM
ro: Permite semnarea DKIM
th: เปิดใช้งานการรับรอง DKIM
uk: Увімкнути DKIM підписання

source: Settings :: Enable DKIM signing :: %s
cs: Nastavení:: Umožňují DKIM podpis:: %s
da: Indstillinger:: Aktivere DKIM signering:: %s
fi: Asetukset:: Ota DKIM-allekirjoituksen:: %s
he: הגדרות:: לאפשר חתימה על-ידי DKIM:: %s
id: Pengaturan:: Mengaktifkan penandatanganan DKIM:: %s
ro: Setări:: Permite semnarea DKIM:: %s
th: ตั้งค่า:: เปิด DKIM เซ็น:: %s
uk: Налаштування:: Увімкнути DKIM підписання:: %s

source: Domain settings
cs: Nastavení domény
da: Domæneindstillinger
fi: Toimialueasetukset
he: הגדרות תחום
id: Pengaturan domain
ro: Setări domeniu
th: ตั้งค่าโดเมน
uk: Параметри домену

source: Signatures
cs: Podpisy
da: Signaturer
fi: Allekirjoitukset
he: חתימות
id: Tanda tangan
ro: Semnături
th: ลายเซ็น
uk: Підписи

source: Rulesets
cs: Larpu
fi: Sääntölista
id: Aturan
uk: За допомогою правил

source: Add delivery server
cs: Přidat server dodávky
da: Tilføj levering server
fi: Lisää toimitus-palvelin
he: הוספת שרת משלוח
id: Menambahkan server pengiriman
ro: Adauga server de livrare
th: เพิ่มจัดส่ง
uk: Додати сервер доставки

source: Add authentication settings
cs: Přidat nastavení ověřování
da: Tilføje godkendelsesindstillinger
fi: Lisää todennusasetukset
he: הוספת הגדרות אימות
id: Menambahkan pengaturan otentikasi
ro: Adauga setările de autentificare
th: เพิ่มการตั้งค่าการรับรองความถูกต้อง
uk: Додати параметри перевірки автентичності

source: Add Alias Domain
cs: Přidat aliasovou doménu
da: Tilføj Alias domæne
fi: Lisää verkkotunnuksen Alias
he: הוסף תחום כינוי
id: Menambahkan Alias Domain
ro: Adauga domeniu Alias
th: เพิ่มโดเมนนามแฝง
uk: Додайте псевдонім домену

source: Settings :: Domain settings :: %s
cs: Nastavení:: Nastavení domény:: %s
da: Indstillinger:: Domæneindstillinger:: %s
fi: Asetukset:: Toimialueelle asetukset:: %s
he: הגדרות:: הגדרות תחום:: %s
id: Settings:: Pengaturan Domain:: %s
ro: Setările:: Setări de domeniu:: %s
th: ค่า:: ตั้งค่าโดเมน:: %s
uk: Налаштування:: Параметри домену:: %s

source: Domain email signatures
cs: Doména email podpisy
da: Domænet e-mail-signaturer
fi: Toimialueen sähköpostiallekirjoitukset
he: תחום חתימות
id: Domain email Signature
ro: Semnături de e-mail domeniu
th: ลายเซ็นอีเมล์โดเมน
uk: Домен електронної пошти підписів

source: No domain signatures configured
cs: Žádné podpisy doména nakonfigurována
da: Ingen domæne signaturer konfigureret
fi: Ei ala allekirjoitus määritetty
he: אין חתימות תחום מוגדר
id: Tidak ada tanda tangan domain yang dikonfigurasi
ro: Nici o semnăturile de domeniu configurat
th: ลายเซ็นไม่มีโดเมนที่กำหนดค่า
uk: Немає підписів домен настроєно

source: Settings :: Domain email signatures :: %s
cs: Nastavení:: Podpisy e-mailové domény:: %s
da: Indstillinger:: Domæne e-mail-signaturer:: %s
fi: Asetukset:: Toimialueelle sähköpostiallekirjoitukset: %s
he: הגדרות:: תחום חתימות:: %s
id: Pengaturan:: Domain email Signature:: %s
ro: Setările:: Semnături de e-mail de domeniu:: %s
th: ตั้งค่า:: ลายเซ็นอีเมล์โดเมน:: %s
uk: Налаштування:: Домен електронної пошти підписи:: %s

source: Edit scanning Node
cs: Editovat skenování uzel
da: Rediger scanning Node
fi: Muokkaa solmun skannaus
he: לערוך סריקה צומת
id: Mengedit pemindaian Node
ro: Editare nod de scanare
th: แก้ไขการสแกนโหน
uk: Редагувати сканування вузол

source: Update Node
cs: Aktualizovat uzel
da: Opdater noden
fi: Päivitä Node
he: הצומת עדכון
id: Memperbarui Node
ro: Actualizare nod
th: ปรับปรุงโหน
uk: Оновіть вузол

source: Settings :: Edit scanning Node
cs: Nastavení:: Editovat skenování uzel
da: Indstillinger:: Redigere scanning Node
fi: Asetukset:: Muokkaa skannaus solmu
he: הגדרות:: לערוך סריקה צומת
id: Pengaturan:: Mengedit pemindaian Node
ro: Setări:: Editare nod de scanare
th: ตั้งค่า:: แก้ไขการสแกนโหน
uk: Налаштування:: Редагування сканування вузол

source: List Search
cs: Seznam hledání
da: Listen Søg
fi: List Etsi
he: הרשימה חיפוש
id: Cari daftar
ro: Lista de căutare
th: ค้นหารายการ
uk: Список пошуку

source: No scanning hosts found
cs: Žádné skenování hostitelé nalezena
da: Ingen scanning værter fundet
fi: Ei löydy skannaus isännät
he: לא מארחים סריקה שנמצאו
id: Tidak ada host pemindaian yang ditemukan
ro: Nici un gazdele scanare găsit
th: โฮสต์ไม่มีการสแกนพบ
uk: Немає сканування хостів, знайти

source: Settings :: Nodes :: Showing page %(page)d of %(count)d pages.
cs: Nastavení:: Uzly:: zobrazeno page %(page)d z %(count)d stránky.
da: Indstillinger:: Noder:: viser side %(page)d af %(count)d sider.
fi: Asetukset:: Solmut:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Pengaturan:: Node:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Setări:: Noduri:: Pagina de afişare %(page)d de %(count)d pagini.
th: ค่า:: โหนด:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Установки:: Вузли:: Показ сторінки %(page)d з %(count)d сторінок.

source: Settings :: Nodes
cs: Nastavení:: uzlů
da: Indstillinger:: noder
fi: Asetukset:: solmut
he: הגדרות:: צמתים
id: Pengaturan:: node
ro: Setări:: noduri
th: ตั้งค่า:: โหน
uk: Налаштування:: вузли

source: Configuration Settings
cs: Nastavení konfigurace
da: Konfigurationsindstillinger
fi: Kokoonpanoasetukset
he: הגדרות תצורה
id: Pengaturan konfigurasi
ro: Setările de configurare
th: ตั้งค่าคอนฟิก
uk: Параметри конфігурації

source: Settings :: scanning server :: %(name)s
cs: Nastavení:: skenování server:: %(name)s
da: Indstillinger:: scanning server:: %(name)s
fi: Asetukset:: kartoittava palvelin:: %(name)s
id: Pengaturan:: pemindaian server:: %(name)s
ro: Setări:: scanare server:: %(name)s
th: ตั้งค่า:: สแกนเซิร์ฟเวอร์:: %(name)s
uk: Налаштування:: сканування сервера:: %(name)s

source: General
cs: Obecné
da: Generelle
fi: Yleiset
he: כללי
id: Umum
ro: Generale
th: ทั่วไป
uk: Загальні

source: Message Processing
cs: Zpracování zpráv
da: Meddelelsen forarbejdning
fi: Viestin käsittely
he: עיבוד ההודעה
id: Pemrosesan pesan
ro: Mesaj de prelucrare
th: ประมวลผลข้อความ
uk: Обробка повідомлення

source: Virus checks
cs: Virus kontroly
da: Virus kontrol
fi: Virustarkastus
he: בדיקות וירוסים
id: Virus cek
ro: Virus controale
th: ตรวจสอบไวรัส
uk: Вірус перевірки

source: Content checks
cs: Obsah kontroly
da: Indhold kontrol
fi: Sisällön tarkastukset
he: בדיקת תוכן
id: Cek isi
ro: Control conținut
th: ตรวจสอบเนื้อหา
uk: Перевірка вмісту

source: Reporting
cs: Hlášení
da: Rapportering
fi: Raportointi
he: דיווח
id: Pelaporan
ro: De raportare
th: การรายงาน
uk: Звітність

source: Notice
cs: Oznámení
da: Bekendtgørelse
fi: Ilmoitus
he: שים לב
id: Pemberitahuan
ro: Notificare
th: แจ้งให้ทราบ
uk: Повідомлення

source: Spam checks
cs: Spam kontrola
da: Spam kontrol
fi: Spam tarkastukset
he: המחאות דואר זבל
id: Spam Check
ro: Controale de spam
th: ตรวจสอบสแปม
uk: Спам перевіряє

source: Logging
cs: Protokolování
da: Logføring
fi: Kirjaaminen
he: רישום
id: Pendataan
ro: Logare
th: เข้าสู่ระบบ
uk: Ведення журналу

source: Settings :: MailScanner :: %(section)s :: %(name)s
cs: Nastavení:: MailScanner:: %(section)s :: %(name)s
da: Indstillinger:: MailScanner:: %(section)s :: %(name)s
fi: Asetukset:: MailScanner:: %(section)s :: %(name)s
id: Pengaturan:: MailScanner:: %(section)s :: %(name)s
ro: Setări:: MailScanner:: %(section)s :: %(name)s
th: ตั้งค่า:: MailScanner:: %(section)s :: %(name)s
uk: Налаштування:: MailScanner:: %(section)s :: %(name)s

source: Export to CSV
cs: Exportovat do formátu CSV
da: Eksporter til CSV
fi: Vieminen CSV
he: ייצוא ל- CSV
id: Ekspor ke CSV
ro: Export la CSV
th: ส่งออก CSV
uk: Експорт до CSV

source: Export to PDF
cs: Export do PDF
da: Eksportere til PDF
fi: Vieminen PDF
he: ייצוא ל- PDF
id: Ekspor ke PDF
ro: Export pentru a PDF
th: ส่งออกไปยัง PDF
uk: Експорт у PDF

source: Category
cs: Kategorie
da: Kategori
fi: Luokka
he: קטגוריה
id: Kategori
ro: Categorie
th: ประเภท
uk: Категорія

source: No audit logs found
cs: Nalezeno žádné záznamy auditu
da: Ingen revision logs blev fundet
fi: Ei löydy valvontalokeja
he: אין יומני ביקורת שנמצאו
id: Tidak ada log audit yang ditemukan
ro: Nici jurnalele de auditare găsit
th: บันทึกการตรวจสอบไม่พบ
uk: Не знайдено журналів аудиту

source: Status :: Audit log
cs: Status:: Protokol auditu
da: Status:: Overvågningsloggen
fi: Tilan:: Valvontaloki
he: מצב:: יומן הביקורת
id: Status:: Log Audit
ro: Status:: Jurnalul de Audit
th: สถานะ:: บันทึกการตรวจสอบ
uk: Статус:: Журнал аудиту
