Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: The domain has been deleted
cs: Doména byla odstraněna
da: Domænet er blevet slettet
fi: Toimialue on poistettu
he: התחום נמחק
id: Domain yang telah dihapus
ro: Domeniu a fost şters
th: โดเมนที่ถูกลบ
uk: Домен, було видалено.

source: The domain: %(name)s and all associated data will be deleted, This action cannot be reversed.
cs: Doména: %(name)s a všechna související data budou odstraněna, tuto akci nelze vrátit zpět.
da: Domænet: %(name)s alle tilknyttede data vil blive slettet og denne handling kan ikke fortrydes.
fi: Toimialue: %(name)s ja kaikki siihen liittyvät tiedot poistetaan, toimintoa ei voi kumota.
id: Domain: %(name)s dan semua data yang terkait akan dihapus, tindakan ini tidak dapat dikembalikan.
ro: Domeniu: %(name)s şi vor fi şterse toate datele asociate, această acțiune nu poate fi inversat.
th: โดเมน: %(name)s และข้อมูลที่เกี่ยวข้องทั้งหมดจะถูกลบออก การกระทำนี้ไม่สามารถย้อนกลับ
uk: Домен: %(name)s і буде видалено всі зв'язані дані, неможливо буде скасувати цю дію.

source: The domains have been deleted
cs: Domény byly odstraněny
da: Domæner er blevet slettet
fi: Verkkotunnuksia on poistettu
he: קבוצות המחשבים נמחקו
id: Domain yang telah dihapus
ro: Domenii au fost şterse
th: โดเมนถูกลบ
uk: Видалення домени

source: The following domains are about to be deleted, this action is not reversible, Do you wish to continue ?
cs: Následující domény se chystáte odstranit, tato akce není reverzibilní, přejete si pokračovat?
da: Følgende områder er ved at blive slettet, denne handling er ikke reversibel, ønsker du at fortsætte?
fi: Seuraavia toimialueita poistettavaksi, tämä toiminto ei ole palautuva, Haluatko jatkaa?
he: המחשבים הבאות עומד להימחק, פעולה זו אינה הפיכה, האם ברצונך להמשיך?
id: Berikut adalah domain yang akan dihapus, tindakan ini tidak reversibel, Anda ingin melanjutkan?
ro: Următoarele domenii sunt pe cale să fie şters, această acţiune nu este reversibilă, doriti să continuaţi?
th: โดเมนต่อไปนี้จะถูกลบออกไป การกระทำนี้ไม่ผันกลับได้ คุณต้องการดำเนินการต่อไปหรือไม่
uk: Домени, буде видалено, ця акція не є оборотним процесом, ви бажаєте продовжити?

source: The destination server has been created
cs: Byla vytvořena na cílový server
da: Destinationsserveren er blevet oprettet
fi: Kohdepalvelimeen luodaan
he: נוצר בשרת היעד
id: Server tujuan telah dibuat
ro: S-a creat serverul destinație
th: เซิร์ฟเวอร์ปลายทางได้ถูกสร้างขึ้น
uk: Сервер призначення був створений

source: The destination server %(dest)s already exists
cs: Cílový server %(dest)s již existuje
da: Destinationsserveren %(dest)s der findes allerede
fi: Kohdepalvelimen %(dest)s on jo olemassa
id: Server tujuan %(dest)s sudah ada
ro: Serverul destinaţie %(dest)s Există deja
th: เซิร์ฟเวอร์ปลายทาง %(dest)s มีอยู่แล้ว
uk: Сервер призначення %(dest)s уже існує

source: The destination server has been updated
cs: Cílový server byl aktualizován
da: Destinationsserveren er blevet opdateret
fi: Kohdepalvelin on päivitetty
he: שרת היעד עודכנה
id: Server tujuan telah diperbarui
ro: Serverul de destinație a fost actualizat
th: เซิร์ฟเวอร์ปลายทางมีการปรับปรุง
uk: Оновлено на сервері призначення

source: The update failed
cs: Aktualizace se nezdařila
da: Opdateringen mislykkedes
fi: Päivitys epäonnistui
he: העדכון נכשל
id: Update gagal
ro: Actualizarea nu a reușit
th: การปรับปรุงล้มเหลว
uk: Не вдалося оновити

source: No changes were made to the destination server
cs: Nebyly provedeny žádné změny na cílový server
da: Ingen ændringer til destinationsserveren
fi: Kohdepalvelimeen ei tehdä mitään muutoksia
he: לא בוצעו שינויים לשרת היעד
id: Tidak ada perubahan yang dibuat ke server tujuan
ro: Modificări au fost făcute la serverul de destinație
th: ไม่ได้ถูกแปลงไปยังเซิร์ฟเวอร์ปลายทาง
uk: Зміни не внесено до сервера призначення

source: The connection test failed try again later
cs: Selhal test připojení zopakujte akci později
da: Forbindelsestest mislykkedes, prøv igen senere
fi: Yhteystesti epäonnistui, yritä myöhemmin uudelleen
he: בדיקת החיבור נכשל נסה שוב מאוחר יותר
id: Uji sambungan gagal coba lagi nanti
ro: Testul de conexiunea nu a reușit să încercaţi din nou mai târziu
th: ทดสอบการเชื่อมต่อล้มเหลวลองใหม่ภายหลัง
uk: Перевірка підключення, не вдалося, спробуйте ще раз пізніше

source: The server: %s is up and accepting mail from us
cs: Server: %s je nahoru a přijímat poštu od nás
da: Serveren: %s er op og accepterende mail fra os
fi: Palvelin: %s on ajan ja hyväksyvä postia meille
he: השרת: %s הוא למעלה ודואר מקבל מאיתנו
id: Server: %s adalah up dan menerima e-mail dari kami
ro: Server: %s este sus şi accepta mail de la noi
th: เซิร์ฟเวอร์: %s ถูกตั้ง และรับจดหมายจากเรา
uk: Сервер: %s є вгору і приймати повідомлення від нас

source: The server: %s is not accepting mail from us: %s
cs: Server: %s není přijímat poštu od nás: %s
da: Serveren: %s kan ikke modtage post fra os: %s
fi: Palvelin: %s ei hyväksy meiltä: %s
he: השרת: %s אינו מקבל דואר מאיתנו: %s
id: Server: %s tidak menerima e-mail dari kami: %s
ro: Server: %s nu este de a accepta mail de la noi: %s
th: เซิร์ฟเวอร์: %s ได้รับจดหมายจากเรา: %s
uk: Сервер: %s не приймає повідомлення від нас: %s

source: The destination server has been deleted
cs: Cílový server byla odstraněna
da: Destinationsserveren er blevet slettet
fi: Kohdepalvelin on poistettu
he: שרת היעד נמחק
id: Server tujuan telah dihapus
ro: Serverul de destinație a fost şters
th: เซิร์ฟเวอร์ปลายทางถูกลบออก
uk: Сервер призначення, було видалено.

source: The destination server: %(s)s will be deleted, This action is not reversible
cs: Cílový server: %(s)s bude odstraněna, tato akce není reverzibilní
da: Destinationsserveren: %(s)s bliver slettet, denne handling er ikke reversibel
fi: Kohdepalvelin: %(s)s on poistettu, tämä toiminto ei ole palautuva
id: Server tujuan: %(s)s akan dihapus, tindakan ini bukanlah reversibel
ro: Serverul destinație: %(s)s va fi şters, această acţiune nu este reversibilă
th: เซิร์ฟเวอร์ปลายทาง: %(s)s จะลบ การกระทำนี้ไม่ผันกลับได้
uk: Сервер призначення: %(s)s буде видалено, ця акція не є оборотним процесом

source: The authentication settings have been created
cs: Nastavení ověřování byly vytvořeny
da: Indstillingerne til godkendelse af er blevet oprettet
fi: Luotu todennusasetukset
he: יצרת את הגדרות אימות
id: Pengaturan otentikasi telah dibuat
ro: S-au creat setările de autentificare
th: สร้างการตั้งค่าการรับรองความถูกต้อง
uk: Параметри перевірки автентичності було створено

source: The host %(dest)s already configured for %(auth)s authentication for this domain
cs: Hostitel %(dest)s již nakonfigurován pro %(auth)s ověřování pro tuto doménu
da: Værten %(dest)s allerede konfigureret til %(auth)s godkendelse for dette domæne
fi: Isäntä %(dest)s jo määritetty %(auth)s todennus toimialueella
id: Host %(dest)s sudah dikonfigurasi untuk %(auth)s otentikasi untuk domain ini
ro: Gazdă %(dest)s deja configurat pentru %(auth)s autentificare pentru acest domeniu
th: โฮสต์ %(dest)s ถูกกำหนดค่าสำหรับ %(auth)s รับรองความถูกต้องสำหรับโดเมนนี้
uk: Хост %(dest)s вже настроєно для %(auth)s автентифікації для цього домену

source: The authentication settings have been updated
cs: Nastavení ověřování byly aktualizovány
da: Indstillingerne til godkendelse af er blevet opdateret
fi: Päivitetty todennusasetukset
he: הגדרות אימות עודכנו
id: Pengaturan otentikasi telah diperbarui
ro: S-au actualizat setările de autentificare
th: มีการปรับปรุงการตั้งค่าการรับรองความถูกต้อง
uk: Параметри перевірки автентичності було Оновлено

source: The authentication settings update failed
cs: Ověření nastavení aktualizace se nezdařila
da: Godkendelse indstillinger opdateringen mislykkedes
fi: Todennuksen asetukset päivitys epäonnistui
he: עדכון הגדרות האימות נכשל
id: Otentikasi gagal update pengaturan
ro: Actualizare setările de autentificare nu a reuşit
th: ปรับปรุงการตั้งค่าการรับรองความถูกต้องล้มเหลว
uk: Не вдалося оновити параметри перевірки автентичності

source: No changes were made to the authentication settings
cs: Nebyly provedeny žádné změny v nastavení ověřování
da: Blev foretaget nogen ændringer til Godkendelsesindstillingerne for
fi: Ei tehty muutoksia todennuksen asetukset
he: לא בוצעו שינויים בהגדרות האימות
id: Tidak ada perubahan yang dibuat untuk pengaturan otentikasi
ro: Modificări au fost făcute la setările de autentificare
th: ไม่ได้ทำการเปลี่ยนแปลงการตั้งค่าการรับรองความถูกต้อง
uk: Зміни не внесено до настройок автентифікації

source: The authentication settings have been deleted
cs: Nastavení ověřování byly odstraněny
da: Indstillingerne til godkendelse af er blevet slettet
fi: Todennusasetukset poistettu
he: הגדרות אימות נמחקו
id: Pengaturan otentikasi telah dihapus
ro: S-a șters setările de autentificare
th: ลบการตั้งค่าการรับรองความถูกต้อง
uk: Параметри перевірки автентичності було видалено

source: The authentication server: %(s)s will be deleted, This action is not reversible
cs: Ověřovací server: %(s)s bude odstraněna, tato akce není reverzibilní
da: Godkendelsesserveren: %(s)s bliver slettet, denne handling er ikke reversibel
fi: Laillisuustarkistuspalvelimen: %(s)s on poistettu, tämä toiminto ei ole palautuva
id: Otentikasi server: %(s)s akan dihapus, tindakan ini bukanlah reversibel
ro: Serverul de autentificare: %(s)s va fi şters, această acţiune nu este reversibilă
th: เซิร์ฟเวอร์การรับรองความถูกต้อง: %(s)s จะลบ การกระทำนี้ไม่ผันกลับได้
uk: Автентифікація сервера: %(s)s буде видалено, ця акція не є оборотним процесом

source: The protocol supplied does not use extra settings
cs: Dodané protokol nepoužívá zvláštní nastavení
da: Protokollen leveres benytter ikke ekstra indstillinger
fi: Myy-protokolla ei käytä Lisäasetukset
he: פרוטוקול שסופק אינו משתמש הגדרות נוספות
id: Protokol yang disuplai tidak menggunakan pengaturan tambahan
ro: Protocolul furnizate nu utilizează setări suplimentare
th: โพรโทคอลให้ใช้การตั้งค่าพิเศษ
uk: Протокол, що поставляються не використовувати додаткові параметри

source: Please add an authentication server for the %(proto)s protocol Before attempting to configure the %(proto)s settings
cs: Prosím, přidejte server ověřování pro %(proto)s Než se pokusíte nakonfigurovat protokol %(proto)s nastavení
da: Tilføj venligst en godkendelsesserver for den %(proto)s protokollen før du forsøger at konfigurere de %(proto)s indstillinger
fi: Lisätkää Laillisuustarkistuspalvelinta varten %(proto)s ennen kuin yrität määrittää protokollan %(proto)s asetukset
id: Harap tambahkan server otentikasi untuk %(proto)s protokol sebelum mencoba mengkonfigurasi %(proto)s pengaturan
ro: Vă rugăm să adăugaţi un server de autentificare pentru %(proto)s Protocolul înainte de a încerca să configuraţi %(proto)s Setări
th: โปรดเพิ่มเซิร์ฟเวอร์การรับรองความถูกต้องสำหรับการ %(proto)s โพรโทคอลก่อนที่จะตั้งค่าคอนฟิกการ %(proto)s การตั้งค่า
uk: Будь ласка, додайте до сервера перевірки автентичності для на %(proto)s протокол перш ніж настроїти на %(proto)s Параметри

source: The %(proto)s settings have been updated
cs: %(proto)s nastavení byly aktualizovány
da: De %(proto)s indstillingerne er blevet opdateret
fi: %(proto)s asetukset päivitetty
id: The %(proto)s pengaturan telah diperbarui
ro: %(proto)s s-au actualizat setările
th: การ %(proto)s การตั้งค่าการปรับปรุง
uk: У %(proto)s Параметри було Оновлено

source: The %(proto)s settings have been created
cs: %(proto)s nastavení byly vytvořeny
da: De %(proto)s indstillingerne er blevet oprettet
fi: %(proto)s asetukset on luotu
id: The %(proto)s pengaturan telah dibuat
ro: %(proto)s setările au fost create
th: การ %(proto)s สร้างการตั้งค่าแล้ว
uk: У %(proto)s параметри були створені

source: The auth settings already exist, use update to modify them
cs: Ověření nastavení již existují, použijte aktualizaci upravit
da: Indstillingerne auth allerede findes, bruger update til at ændre dem.
fi: Auth-asetukset on jo olemassa, muokkaa niitä päivityksen avulla
he: הגדרות אימות כבר קיימים, השתמש ב- update כדי לשנות אותם
id: Auth pengaturan sudah ada, gunakan pembaruan untuk mengubah mereka
ro: Setările de autentificare deja exista, utilizaţi actualizarea pentru a le modifica
th: การตั้งค่าการรับรองความถูกต้องอยู่แล้ว ใช้ปรับปรุงแก้ไข
uk: Параметри автентифікації вже існує, змінити їх за допомогою оновлення

source: The Radius secret is not be displayed in the form, To update type the new secret in "Radius secret" below.
cs: Tajemství je poloměr nebyla zobrazí ve formuláři, k aktualizaci typ nové tajemství v "Radius secret" níže.
da: Hemmeligheden er Radius vises ikke i formen, at opdateringstype nye hemmeligheden i "Radius hemmelighed" nedenfor.
fi: Salaisuus on säde ei näytetä lomake päivittää tyyppi uuden salaisuus "Radius salaa" alla.
he: רדיוס הסוד הוא לא יוצג בצורת, כדי לעדכן את סוג פריט מידע מוצפן חדש "רדיוס בסוד" להלן.
id: Jari-jari yang rahasia tidak akan ditampilkan dalam bentuk, memperbarui tipe baru rahasia dalam "Radius secret" di bawah ini.
ro: Raza secret este afişat în formă, să actualizeze tip nou secrete în "Raza secret" de mai jos.
th: รัศมีความลับจะไม่สามารถแสดงในรูปแบบ การปรับปรุงชนิดลับใหม่ใน "รัศมีลับ" ด้านล่าง
uk: Радіус секрет відображатися у вигляді, оновити тип новий секрет "Радіус таємно" нижче.

source: The domain alias: %s has been created
cs: Alias domény: %s byla vytvořena
da: Domæne alias: %s er blevet oprettet
fi: Toimialueen tunnus: %s on luotu
he: כינוי קבוצת המחשבים: %s נוצר
id: Domain alias: %s telah dibuat
ro: Alias domeniu: %s a fost creat
th: โดเมน: %s ถูกสร้างขึ้น
uk: Псевдонім домену: %s буде створено

source: The domain alias: %s already exists
cs: Alias domény: %s již existuje.
da: Domæne alias: %s eksisterer allerede
fi: Toimialueen tunnus: %s on jo olemassa
he: כינוי קבוצת המחשבים: %s כבר קיים
id: Domain alias: %s sudah ada
ro: Alias domeniu: %s există deja
th: โดเมน: %s แล้ว
uk: Псевдонім домену: %s уже існує

source: The domain alias: %s has been updated
cs: Alias domény: %s byl aktualizován
da: Domæne alias: %s er blevet opdateret
fi: Toimialueen tunnus: %s on päivitetty
he: כינוי קבוצת המחשבים: %s עודכנה
id: Domain alias: %s telah berhasil diperbarui
ro: Alias domeniu: %s a fost actualizat
th: โดเมน: %s ถูกปรับปรุง
uk: Псевдонім домену: %s Оновлено

source: No changes were made to the domain alias
cs: Alias domény byly provedeny žádné změny
da: Ingen ændringer til aliasset domæne
fi: Ei tehty muutoksia verkkotunnuksen alias
he: לא בוצעו שינויים לכינוי מחשבים
id: Tidak ada perubahan yang dibuat untuk domain alias
ro: Modificări au fost făcute alias domeniu
th: ไม่ได้ทำการเปลี่ยนแปลงโดเมน
uk: Зміни не внесено до псевдонім домену

source: The domain alias: %s has been deleted
cs: Alias domény: %s byla odstraněna
da: Domæne alias: %s er blevet slettet
fi: Toimialueen tunnus: %s on poistettu
he: כינוי קבוצת המחשבים: %s נמחקה
id: Domain alias: %s telah dihapus
ro: Alias domeniu: %s a fost şters
th: โดเมน: %s ถูกลบ
uk: Псевдонім домену: %s, було видалено.

source: Domains export is being processed
cs: Zpracování domény exportu
da: Domæner eksport behandles
fi: Verkkotunnuksia vienti käsitellään
he: ייצוא תחומים מעובדת
id: Domain ekspor sedang diproses
ro: Domenii de export este în curs de procesare
th: ส่งโดเมนที่กำลังประมวลผลอยู่
uk: Зараз виконується експорт домени

source: No status code found
cs: Nalezen žádný kód stavu
da: Ingen fundet statuskode
fi: Ei löydy tilakoodi
he: אין קוד מצב למצוא
id: Kode status tidak ditemukan
ro: Nici un cod de stare a găsit
th: รหัสสถานะการไม่พบ
uk: Код стану не знайдено

source: Action not supported
cs: Akce není podporována
da: Handlingen understøttes ikke
fi: Toimintoa ei voi suorittaa
he: הפעולה אינה נתמכת
id: Tindakan yang tidak didukung
ro: Acţiune nu acceptate
th: ไม่สนับสนุนการกระทำ
uk: Дія не підтримується

source: Only one image is permitted per signature
cs: Je povolen pouze jeden obrázek za podpis
da: Kun ét billede er tilladt pr. signatur
fi: Vain yksi kuva sallitaan kullakin allekirjoitus
he: תמונה אחת בלבד מותרת לכל חתימה
id: Hanya satu gambar diperbolehkan per tanda tangan
ro: Doar o imagine este permisă per semnătura
th: รูปเดียวที่ได้รับอนุญาตต่อลายเซ็น
uk: Дозволено лише одне зображення з підписом

source: The uploaded file is not acceptable
cs: Načtený soubor není přijatelné
da: Den overførte fil er ikke acceptabel
fi: Ladatun tiedoston ei voida hyväksyä
he: הקובץ שהועלה אינו קביל
id: Upload file ini tidak dapat diterima
ro: Fişierul încărcat nu este acceptabil
th: แฟ้มอัปโหลดจะไม่ยอมรับ
uk: Завантажений файл не є прийнятним

source: File has been uploaded
cs: Soubor byl nahrán
da: Filen har overført
fi: Tiedosto on ladattu
he: הקובץ הועלה
id: Berkas yang diunggah
ro: S-a încărcat fișierul
th: มีการอัปโหลดแฟ้ม
uk: Передати файл

source: Invalid upload request
cs: Neplatné odeslání žádosti
da: Ugyldig upload anmodning
fi: Virheellinen upload-pyynnön
he: בקשת העלאה לא חוקי
id: Permintaan tidak valid upload
ro: Cerere nevalidă upload
th: ขออัปโหลดไม่ถูกต้อง
uk: Неприпустимий запит

source: The file has been deleted
cs: Soubor byl odstraněn.
da: Filen er blevet slettet
fi: Tiedosto on poistettu
he: הקובץ נמחק
id: File yang telah dihapus
ro: Fişierul a fost şters
th: แฟ้มที่ถูกลบ
uk: Файл було видалено

source: [Baruwa] Please verify your email: '%s'
cs: [Baruwa] Prosím zkontrolujte váš email: '% s'
da: [Baruwa] Kontroller din e-mail: '% s'
fi: [Baruwa] Tarkista sähköpostisi: % s
he: [Baruwa] נא בדוק את הדוא ל שלך: '% s'
id: [Baruwa] Silakan verifikasi email Anda: '% s'
ro: [Vasile] Vă rugăm să verificaţi adresa de email: '% s'
th: [Baruwa] โปรดตรวจสอบอีเมล์ของคุณ: '% s'
uk: [Baruwa] Перевірте вашу електронну пошту: "% s"

source: An email has been sent to the address provided, please follow the instructions in that email to proceed with your registration.
cs: E-mail byl odeslán na adresu k dispozici, postupujte podle pokynů v tomto e-mailu a pokračovat v registraci.
da: En email er blevet sendt til den adresse, skal du følge vejledningen i denne e-mail for at fortsætte med din registrering.
fi: On l├ñhetetty osoitteeseen, seuraa ohjeita sähköposti sinun rekisteröitäväksi.
he: הודעת דואר אלקטרוני נשלחה לכתובת מסופקים, נא בצע את ההוראות המופיעות הדואר האלקטרוני כדי להמשיך עם הרישום שלך.
id: Email telah dikirim ke alamat yang diberikan, silakan ikuti petunjuk di email untuk melanjutkan dengan pendaftaran Anda.
ro: Un e-mail a fost trimis la adresa furnizat, vă rugăm să urmaţi instrucţiunile din acel e-mail pentru a continua cu înregistrarea dumneavoastră.
th: อีเมล์ถูกส่งไปยังที่อยู่ที่ให้ไว้ กรุณาปฏิบัติตามคำแนะนำในอีเมล์นั้นเพื่อดำเนินการลงทะเบียนของคุณ
uk: Повідомлення електронної пошти надіслано на адресу, вказану, будь ласка, дотримуйтесь інструкцій на це повідомлення приступити до вашої реєстрації.

source: The access token supplied is invalid
cs: Přístupový token dodané je neplatný
da: Det pågældende adgangstoken leveres er ugyldig
fi: Myy käyttötunnussanomaa ei kelpaa
he: רכיב token של גישת שסופק אינו חוקי
id: Token akses yang disediakan tak-sahih
ro: Simbolul de acces furnizată nu este validă
th: โทเค็นการเข้าถึงที่ให้มาไม่ถูกต้อง
uk: Неприпустимий маркер доступу

source: Baruwa Hosted Registration
cs: Baruwa hostil registrace
da: Baruwa hostes registrering
fi: Baruwa isännöi rekisteröinti
he: Baruwa בחסות רישום
id: Baruwa host pendaftaran
ro: Fronea găzduit de înregistrare
th: การลงทะเบียนโฮสต์ Baruwa
uk: Baruwa пройшов реєстрацію

source: System was unable to process your request
cs: Systém nebyl schopen zpracovat váš požadavek
da: Systemet kunne ikke behandle din anmodning
fi: Järjestelmä ei voinut käsitellä pyyntöä
he: למערכת לא היתה אפשרות לעבד את הבקשה שלך
id: Sistem mampu memproses permintaan Anda
ro: Sistemul nu a reușit să proceseze solicitarea dvs
th: ระบบไม่สามารถประมวลผลการร้องขอของคุณ
uk: Системі не вдалося обробити ваш запит

source: Approved senders
cs: Schválený odesílatel
da: Godkendte afsendere
fi: Hyväksytyt lähettäjät
he: השולחים המאושרים
id: Pengirim yang disetujui
ro: Aprobat expeditori
th: ชื่อผู้ส่งที่ได้รับอนุมัติ
uk: Затверджені відправників

source: Banned senders
cs: Zakázaných odesílatelů
da: Forbudte afsendere
fi: Kiellettyjen lähettäjät
he: שולחים שנאסרה
id: Pengirim diblokir
ro: Interzis expeditori
th: ห้ามใช้งานส่ง
uk: Заблоковані відправники

source: The item has been added to the list
cs: Položka byla přidána do seznamu
da: Elementet er blevet føjet til listen
fi: Kohde lisätään luetteloon
he: הפריט נוספה לרשימה
id: Item yang telah ditambahkan ke daftar
ro: Articolul a fost adaugat la lista
th: รายการถูกเพิ่มลงในรายการ
uk: Елемент було додано до списку

source: The list item already exists
cs: Seznamu položka již existuje.
da: Elementet på listen findes allerede
fi: Luettelokohde on jo olemassa
he: פריט הרשימה כבר קיים
id: Item daftar yang sudah ada
ro: Elementul din listă există deja
th: รายการมีอยู่แล้ว
uk: Елемент списку вже існує

source: The item has been deleted
cs: Položka byla odstraněna
da: Elementet er blevet slettet
fi: Kohde on poistettu
he: הפריט נמחק
id: Item yang telah dihapus
ro: Elementul a fost șters
th: รายการที่ถูกลบ
uk: Видалити елемент

source: Processing the request failed
cs: Zpracování požadavku se nezdařilo
da: Behandlingen af mislykkedes
fi: Käsittely pyyntö epäonnistui
he: עיבוד הבקשה נכשלה
id: Memproses permintaan gagal
ro: Procesarea cererii nu a reuşit
th: ประมวลผลการร้องขอที่ล้มเหลว
uk: Обробка запиту, не вдалося

source: The messages could not processed, try again later
cs: Zprávy nemohl zpracovat, opakujte akci později
da: Meddelelserne kunne ikke behandles, prøv igen senere
fi: Viestejä ei voi käsitellä, yritä myöhemmin uudelleen
he: ההודעות לא עובד, נסה שוב מאוחר יותר
id: Pesan tidak dapat diproses, coba lagi nanti
ro: Mesajele nu pot fi prelucrate, încercaţi din nou mai târziu
th: ข้อความไม่ประมวลผล ลองใหม่ภายหลัง
uk: Повідомлення не може обробити, повторіть спробу пізніше

source: This message contains external images, which have been blocked.
cs: Tato zpráva obsahuje externí obrázky, které byly zablokovány.
da: Denne meddelelse indeholder eksterne billeder, som er blevet blokeret.
fi: Tämä viesti sisältää ulkoisia kuvia, jotka on estetty.
he: הודעה זו מכילה תמונות חיצוניות, אשר נחסמו.
id: Pesan ini berisi gambar eksternal, yang telah diblokir.
ro: Acest mesaj conţine imagini externe, care au fost blocate.
th: ข้อความนี้ประกอบด้วยรูปภาพภายนอก ที่ถูกบล็อก
uk: Це повідомлення містить зовнішні зображення, які були заблоковані.

source: Display images
cs: Zobrazit obrázky
da: Få vist billeder
fi: Näytä kuvat
he: הצגת תמונות
id: Menampilkan gambar
ro: Afişa imagini
th: แสดงรูปภาพ
uk: Відображати зображення

source: The message could not be previewed, try again later
cs: Zpráva nemůže být náhled, opakujte akci později
da: Meddelelsen kunne ikke være indholdsrude, prøv igen senere
fi: Viestiä ei voitu olla katsellut, yritä myöhemmin uudelleen
he: ההודעה לא היתה אפשרות להיות בתצוגה המקדימה, נסה שוב מאוחר יותר
id: Pesan tak bisa menjadi dulu, coba lagi nanti
ro: Mesajul nu putea fi previzualizate, încercaţi din nou mai târziu
th: ข้อความไม่สามารถจะแสดงตัวอย่าง ลองใหม่ภายหลัง
uk: Повідомлення не може бути відображене, повторіть спробу пізніше

source: Unknown
cs: Neznámý
da: Ukendt
fi: Tuntematon
he: ידוע
ro: Necunoscut
th: ไม่รู้จัก
uk: Невідомо

source: The message has already been released, you can only use the release link once
cs: Zpráva již byla uvolněna, lze použít pouze na uvolnění odkaz jednou
da: Meddelelsen er blevet frigivet, du kan kun bruge linket release engang
fi: Viesti on jo julkaistu, voit käyttää julkaisun linkki kerran
he: ההודעה כבר שוחרר, באפשרותך להשתמש רק את הקישור לשחרר פעם אחת
id: Pesan telah dirilis, Anda hanya dapat menggunakan link rilis sekali
ro: Mesajul a fost deja lansat, puteţi utiliza doar link-ul de presă o dată
th: เผยแพร่ข้อความเรียบร้อยแล้ว คุณสามารถใช้ได้เฉพาะการเชื่อมโยงออกครั้งเดียว
uk: Повідомлення вже був звільнений, можна використовувати тільки реліз посилання один раз
