Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Accounts :: Confirm bulk account deletion
cs: Účty:: Potvrzovat hromadné smazání účtu
da: Konti:: Bekræft bulk hensyn til sletning
fi: Tilien:: Vahvista huomioon joukkopoisto
he: חשבונות: מחיקת חשבון בצובר אשר
id: Account:: Penghapusan account konfirmasi massal
ro: Conturile:: Confirmare cont de ştergere în bloc
th: บัญชีผู้ใช้:: ลบบัญชีผู้ใช้ยืนยันจำนวนมาก
uk: Облікові записи:: Підтвердження групового видалення облікового запису

source: Delete User account
cs: Odstranit uživatelský účet
da: Slette brugerkontoen
fi: Poista käyttäjätili
he: מחיקת חשבון משתמש
id: Menghapus account pengguna
ro: Şterge contul de utilizator
th: ลบบัญชีผู้ใช้
uk: Видалити обліковий запис користувача

source: Accounts :: Delete account
cs: Účty:: Odstranit účet
da: Konti:: Slet konto
fi: Tilien:: Poista tili
he: חשבונות:: מחיקת החשבון
id: Account:: Hapus akun
ro: Conturile:: Cont de şterge
th: บัญชี:: ลบบัญชี
uk: Облікові записи:: Видалити обліковий запис

source: Account details
cs: Podrobnosti o účtu
da: Kontooplysninger
fi: Tilitietoja
he: פרטי חשבון
id: Detail akun
ro: Detalii cont
th: รายละเอียดบัญชี
uk: Дані облікового запису

source: Delete alias address
cs: Odstranit alias adresy
da: Slette alias adresse
fi: Poista tunnus Osoite
he: מחק כינוי כתובת
id: Hapus alias alamat
ro: Ştergeţi adresa alias
th: ลบนามแฝงอยู่
uk: Видалити псевдонім адреси

source: Accounts :: Delete alias address
cs: Účty:: Odstranit alias adresy
da: Konti:: Slette alias adresse
fi: Tilien:: Poistaa alias osoite
he: חשבונות:: מחיקת כינוי כתובת
id: Account:: Menghapus alias alamat
ro: Conturile:: Alias ştergeţi adresa
th: บัญชี:: ลบแฝงอยู่
uk: Облікові записи:: Видалити аліас адреса

source: Update User account
cs: Aktualizovat uživatelský účet
da: Opdatere brugerkonto
fi: Päivitys-käyttäjätili
he: עדכון חשבון משתמש
id: Memperbarui account pengguna
ro: Actualizare cont utilizator
th: ปรับปรุงบัญชีผู้ใช้
uk: Оновлення облікового запису

source: Accounts :: Edit account
cs: Účty:: Účet Edit
da: Konti:: Rediger konto
fi: Tilien:: Muokkaa tili
he: חשבונות:: חשבון עריכה
id: Account:: Account Edit
ro: Conturi:: Cont de editare
th: บัญชีผู้ใช้:: บัญชีการแก้ไข
uk: Облікові записи:: Редагування облікового запису

source: Edit alias address
cs: Upravit adresu aliasu
da: Rediger alias adresse
fi: Muokkaa aliasta osoite
he: ערוך את כתובת כינוי
id: Mengedit alias alamat
ro: Editaţi adresa de alias
th: แก้ไขนามแฝงอยู่
uk: Редагувати псевдонім адреси

source: Update
cs: Aktualizovat
da: Opdatering
fi: Päivitys
he: עדכון
ro: Actualizare
th: การปรับปรุง
uk: Оновлення

source: Accounts :: Update alias address
cs: Účty:: Aktualizace alias adresy
da: Konti:: Opdatering alias adresse
fi: Tilien:: Päivitys tunnus Osoite
he: חשבונות:: עדכון כינוי כתובת
id: Account:: Update alias alamat
ro: Conturi:: Actualizare alias adresa
th: บัญชี:: ปรับปรุงนามแฝงอยู่
uk: Облікові записи:: Оновлення псевдоніма адреси

source: Accounts Export Status
cs: Účty exportu Status
da: Konti eksport Status
fi: Vienti tila
he: חשבונות יצא מצב
id: Ekspor account Status
ro: Statutul de Export conturi
th: สถานะส่งออกบัญชีผู้ใช้
uk: Стан експорту облікових записів

source: The export has been processed,
cs: Export bylo zpracováno,
da: Eksport er blevet behandlet,
fi: Vienti on käsitelty,
he: עבר עיבוד הייצוא,
id: Ekspor telah diproses,
ro: Exportul a fost prelucrată,
th: มีการดำเนินการส่งออก
uk: Експорт була оброблена,

source: Download the csv file
cs: Stáhnout soubor csv
da: Hent csv-filen
fi: Lataa csv-tiedosto
he: הורד את קובץ ה-csv
id: Men-download csv file
ro: Descărcaţi fişierul csv
th: ดาวน์โหลดแฟ้ม csv
uk: Завантажити файл csv

source: The CSV export failed: %s
cs: CSV export se nezdařilo: %s
da: CSV-eksport mislykkedes: %s
fi: CSV-vienti epäonnistui: %s
he: ייצוא CSV נכשלה: %s
id: Ekspor CSV gagal: %s
ro: CSV exportul nu a reușit: %s
th: การส่งออก CSV ล้มเหลว: %s
uk: Не вдалося експортувати CSV: %s

source: The request is being processed. %d%%
cs: Požadavek je zpracováván. % d %%
da: Anmodningen behandles. % d %%
fi: Pyyntö käsitellään. % d %%
he: הבקשה מעובדת. % d % %
id: Permintaan sedang diproses. % d %%
ro: Se procesează solicitarea. % d %%
th: กำลังประมวลผลการร้องขอ % d % %
uk: На запит обробляється. % d % %

source: Accounts :: User export status
cs: Účty:: Stav exportní uživatelské
da: Konti:: Eksport Brugerstatus
fi: :: Käyttäjän vienti tila
he: חשבונות:: משתמש יצא מצב
id: Account:: Pengguna ekspor status
ro: Conturi:: Statutul de export utilizator
th: บัญชีผู้ใช้:: สถานะส่งของผู้ใช้
uk: Облікових записів:: Стан експорту користувача

source: Domain Settings
cs: Nastavení domény
da: Domæneindstillinger
fi: Toimialueasetukset
he: הגדרות תחום
id: Pengaturan domain
ro: Setări domeniu
th: ตั้งค่าโดเมน
uk: Параметри домену

source: Domain details
cs: Doména podrobnosti
da: Domænet detaljer
fi: Toimialueen tiedot
he: פרטי דומיין
id: Rincian domain
ro: Detalii domeniu
th: รายละเอียดของโดเมน
uk: Відомості про домен

source: Import accounts
cs: Importovat účty
da: Importere firmaer
fi: Tuonnin osuus
he: לייבא חשבונות
id: Mengimpor account
ro: Import conturi
th: นำเข้าบัญชี
uk: Імпортувати облікові записи

source: Import
cs: Importovat
da: Importer
fi: Tuonti
he: ייבוא
id: Impor
th: การนำเข้า
uk: Імпорт

source: Accounts :: %(dom)s :: Import accounts
cs: Účty:: %(dom)s :: Import účtů
da: Konti:: %(dom)s :: Import konti
fi: Tilien:: %(dom)s :: Tuoda tilit
id: Account:: %(dom)s :: Mengimpor account
ro: Conturile:: %(dom)s :: Import conturi
th: บัญชี:: %(dom)s :: นำเข้าบัญชี
uk: Облікові записи:: %(dom)s :: Імпортувати облікові записи

source: Errors
cs: Chyby
da: Fejl
fi: Virheet
he: שגיאות
id: Kesalahan
ro: Erori
th: ข้อผิดพลาด
uk: Помилки

source: The CSV import failed: %s
cs: CSV import se nezdařil: %s
da: CSV-import mislykkedes: %s
fi: CSV-tuonti epäonnistui: %s
he: ייבוא בתבנית CSV נכשלה: %s
id: Impor CSV gagal: %s
ro: Importul CSV nu a reușit: %s
th: นำเข้า CSV ล้มเหลว: %s
uk: Помилка імпорту CSV: %s

source: Accounts :: User import status
cs: Účty:: Stav importu uživatelské
da: Konti:: Import Brugerstatus
fi: :: Käyttäjien tuonnin tila
he: חשבונות:: מצב ייבוא של המשתמש
id: Account:: Status impor pengguna
ro: Conturi:: Statutul de import utilizator
th: บัญชีผู้ใช้:: สถานะการนำเข้าผู้ใช้
uk: Облікові записи:: Стан імпортування користувачів

source: Import Accounts
cs: Importovat účty
da: Importere firmaer
fi: Tuonnin osuus
he: לייבא חשבונות
id: Mengimpor account
ro: Import conturi
th: นำเข้าบัญชี
uk: Імпортувати облікові записи

source: Export Accounts
cs: Exportovat účty
da: Eksportere konti
fi: Viennin osuus
he: ייצוא חשבונות
id: Ekspor account
ro: Conturile de export
th: ส่งออกบัญชี
uk: Експорт облікових записів

source: Submit
cs: Předložit
da: Forelægge
fi: Lähetä
he: שלח
id: Kirim
ro: Remitere
th: ส่ง
uk: Надсилання

source: Accounts
cs: Účty
da: Regnskaber
fi: Tilit
he: חשבונות
id: Akun
ro: Conturi
th: บัญชีผู้ใช้
uk: Облікові записи

source: :: Showing page %(n)d of %(c)d page.
cs: :: Page zobrazeno %(n)d z %(c)d stránka.
da: :: Viser side %(n)d af %(c)d side.
fi: :: Näyttäminen sivulla %(n)d sekä %(c)d sivun.
id: :: Menampilkan halaman %(n)d dari %(c)d Halaman.
ro: :: Rezultate filme %(n)d de %(c)d pagina.
th: :: แสดงหน้า %(n)d ของ %(c)d หน้า
uk: :: Показ сторінки %(n)d з %(c)d сторінки.

source: Showing items %(i)d to %(l)d of %(count)d
cs: Zobrazení položek %(i)d pro %(l)d z %(count)d
da: Viser elementer %(i)d at %(l)d af %(count)d
fi: Kohteet näytetään %(i)d jotta %(l)d sekä %(count)d
id: Menampilkan item %(i)d untuk %(l)d dari %(count)d
ro: Se afișează elemente %(i)d să %(l)d de %(count)d
th: การแสดงรายการ %(i)d การ %(l)d ของ %(count)d
uk: Показ елементів %(i)d Щоб %(l)d з %(count)d

source: Show items:
cs: Zobrazit položky:
da: Vis elementer:
fi: Näytä kohteet:
he: הצג פריטים:
id: Perlihatkan unsur:
ro: Afișare elemente:
th: แสดงรายการ:
uk: Відображати елементи:

source: per page
cs: na stránce
da: pr. side
fi: per sivu
he: לכל עמוד
id: per halaman
ro: per pagină
th: ต่อหน้า
uk: на сторінці

source: No items found
cs: Nebyly nalezeny žádné položky.
da: Ingen emner fundet
fi: Kohteita ei löydy
he: לא נמצאו פריטים
id: Tak ada unsur yang ditemukan
ro: Articole găsite
th: ไม่พบรายการ
uk: Елементи не знайдено

source: Reset my password
cs: Obnovení hesla
da: Nulstille min adgangskode
fi: Palauttaa salasanani
he: איפוס הסיסמה שלי
id: Menyetel ulang sandi
ro: Resetare parola
th: ตั้งค่ารหัสผ่านของฉัน
uk: Скинути мій пароль

source: The username or password you entered is incorrect.
cs: Uživatelské jméno nebo heslo není správné.
da: Brugernavn eller adgangskode, du indtastede, er forkert.
fi: Käyttäjätunnus tai salasana on virheellinen.
he: שם המשתמש או הסיסמה שהזנת שגוי.
id: Nama pengguna atau sandi yang Anda masukkan tidak benar.
ro: Numele de utilizator sau parola este incorectă.
th: ชื่อผู้ใช้หรือรหัสผ่านที่คุณป้อนไม่ถูกต้อง
uk: Неправильне ім'я користувача або пароль.

source: Password
cs: Heslo
da: Adgangskode
fi: Salasana
he: סיסמה
id: Sandi
ro: Parola
th: รหัสผ่าน
uk: Пароль

source: Forgotten password ?
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
fi: Unohtanut salasanan?
he: שכחת את סיסמתך?
id: Lupa password?
ro: Parola uitata?
th: ลืมรหัสผ่าน
uk: Забули пароль?

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions on setting a new one.
cs: Zapomněli jste své heslo? Zadejte svou e-mailovou adresu níže, a my si e-pokyny k nastavování nového.
da: Glemt din adgangskode? Indtast din e-mail adresse nedenfor, og vi får e-mail-vejledning om indstilling af en ny.
fi: Salasana unohtunut? Kirjoita sähköpostiosoitteesi alla ja sähköpostitse ohjeita uuden.
he: שכחת הסיסמה? הזן את כתובת הדואר האלקטרוני שלך להלן, ואנו נשלח הוראות על הגדרת אחד חדש.
id: Lupa kata sandi? Masukkan alamat e-mail Anda di bawah ini, dan kami akan mengirimkan email petunjuk tentang pengaturan yang baru.
ro: Aţi uitat parola? Introduceţi adresa de e-mail de mai jos, şi ne vom e-mail instrucţiuni privind configurarea unul nou.
th: ลืมรหัสผ่าน ป้อนที่อยู่อีเมลของคุณด้านล่าง และเราจะอีเมล์แนะนำในการตั้งค่าใหม่
uk: Забули свій пароль? Введіть адресу електронної пошти нижче, і ми будемо електронної пошти інструкції з установки його.

source: Cancel
cs: Zrušit
da: Annuller
fi: Peruuta
he: ביטול
id: Batal
ro: Revocare
th: ยกเลิก
uk: Скасувати

source: Create User account
cs: Vytvořit uživatelský účet
da: Opret brugerkonto
fi: Luo käyttäjätili
he: יצירת חשבון משתמש
id: Membuat account pengguna
ro: Creare cont de utilizator
th: สร้างบัญชีผู้ใช้
uk: Створення облікового запису користувача

source: Create account
cs: Vytvořit účet
da: Opret konto
fi: Luo tili
he: צור חשבון
id: Membuat akun
ro: Creare cont
th: สร้างบัญชีผู้ใช้
uk: Створення облікового запису

source: Accounts :: Create account
cs: Účty:: Vytvořit účet
da: Konti:: Opret konto
fi: Tilien:: Luo tili
he: חשבונות:: צור חשבון
id: Account:: Buat akun
ro: Conturile:: Crează cont
th: บัญชี:: สร้างบัญชี
uk: Облікові записи:: Створення облікового запису

source: Accounts :: %(name)s :: Change password
cs: Účty:: %(name)s :: Změna hesla
da: Konti:: %(name)s :: Skift adgangskode
fi: Tilien:: %(name)s :: Vaihda salasana
id: Account:: %(name)s :: Ubah sandi
ro: Conturile:: %(name)s :: Schimbare parolă
th: บัญชี:: %(name)s :: เปลี่ยนรหัสผ่าน
uk: Облікові записи:: %(name)s :: Зміна пароля

source: No accounts found matching: %s
cs: Odpovídající nalezeny žádné účty: %s
da: Nogen konti fundet matchende: %s
fi: Vastaavia tilejä ei löytynyt: %s
he: אין חשבונות למצוא התאמה: %s
id: Tak ada akun ditemukan pencocokan: %s
ro: Nici un cont de găsit de potrivire: %s
th: บัญชีไม่พบตรงกัน: %s
uk: Відповідають облікові записи не знайдено: %s

source: Accounts :: Search results :: Showing page %(n)d of %(c)d pages.
cs: Účty:: Výsledky hledání:: zobrazeno page %(n)d z %(c)d stránky.
da: Konti:: Søgeresultater:: viser side %(n)d af %(c)d sider.
fi: Tilien:: Hakutulokset:: näyttäminen sivulla %(n)d sekä %(c)d sivut.
id: Account:: Hasil pencarian:: menampilkan halaman %(n)d dari %(c)d Halaman.
ro: Conturile:: Rezultate:: Pagina de afişare %(n)d de %(c)d pagini.
th: บัญชีผู้ใช้:: ผลลัพธ์การค้นหา:: แสดงหน้า %(n)d ของ %(c)d เพจ
uk: Облікові записи:: Результати пошуку:: Показ сторінки %(n)d з %(c)d сторінок.

source: Accounts :: Search results
cs: Účty:: Výsledky hledání
da: Konti:: Søgeresultater
fi: Tilien:: Hakutulokset
he: חשבונות:: תוצאות חיפוש
id: Account:: Hasil pencarian
ro: Conturi:: Rezultate de căutare
th: บัญชีผู้ใช้:: ผลการค้นหา
uk: Облікові записи:: Результати пошуку

source: Showing results %(i)d to %(l)d of %(count)d
cs: Zobrazuji výsledky %(i)d pro %(l)d z %(count)d
da: Viser resultater %(i)d at %(l)d af %(count)d
fi: Tuloksia %(i)d jotta %(l)d sekä %(count)d
id: Menampilkan hasil %(i)d untuk %(l)d dari %(count)d
ro: Se afişează rezultatele %(i)d să %(l)d de %(count)d
th: แสดงผล %(i)d การ %(l)d ของ %(count)d
uk: Показ результатів %(i)d Щоб %(l)d з %(count)d

source: Show:
cs: Zobrazit:
da: Vis:
fi: Näytä:
he: הצג:
id: Tampilkan:
ro: Arată:
th: แสดง:
uk: Показати:

source: results per page
cs: výsledků na stránce
da: resultater pr. side
fi: Tulosta / sivu
he: תוצאות בעמוד
id: hasil per halaman
ro: rezultate pe pagina de
th: ผลลัพธ์ต่อหน้า
uk: результатів на сторінці

source: No items found matching: %s
cs: Nalezeny žádné položky odpovídající: %s
da: Ingen varer fundet matchende: %s
fi: Ei erä perustaa vastaavia: %s
he: לא נמצאו פריטים תואמים: %s
id: Tak ditemukan unsur yang cocok: %s
ro: Articole găsite de potrivire: %s
th: พบรายการที่ตรงกัน: %s
uk: Не знайдено елементи відповідності: %s

source: Add Domain Alias
cs: Přidat Alias domény
da: Tilføj domæne Alias
fi: Lisää verkkotunnuksen Alias
he: הוסף כינוי מחשבים
id: Menambahkan Domain Alias
ro: Adauga domeniu Alias
th: เพิ่มนามแฝงของโดเมน
uk: Додайте псевдонім домену

source: Clear
cs: Jasné
da: Klart
fi: Selkeä
he: ברור
id: Jelas
ro: Clar
th: ล้าง
uk: Очистити

source: Domains :: %(name)s :: Add Domain Alias
cs: Domény:: %(name)s :: Přidat Alias domény
da: Domæner:: %(name)s :: Tilføj domæne Alias
fi: Verkkotunnukset:: %(name)s :: Lisää verkkotunnuksen Alias
id: Domain:: %(name)s :: Menambahkan Domain Alias
ro: Domenii:: %(name)s :: Adauga domeniu Alias
th: โดเมน:: %(name)s :: เพิ่มชื่อแทนโดเมน
uk: Домени:: %(name)s :: Додати псевдонім домену

source: Add Authentication server
cs: Přidat ověřování serveru
da: Tilføje godkendelsesserver
fi: Lisää autentikointipalvelin
he: הוספת שרת אימות
id: Menambahkan server otentikasi
ro: Adauga serverul de autentificare
th: เพิ่มเซิร์ฟเวอร์การรับรองความถูกต้อง
uk: Додати сервер перевірки автентичності

source: Domains :: %(name)s :: Add authentication settings
cs: Domény:: %(name)s :: Přidat nastavení ověřování
da: Domæner:: %(name)s :: Tilføje godkendelsesindstillinger
fi: Verkkotunnukset:: %(name)s :: Lisää todennusasetukset
id: Domain:: %(name)s :: Menambahkan pengaturan otentikasi
ro: Domenii:: %(name)s :: Adauga setările de autentificare
th: โดเมน:: %(name)s :: เพิ่มการตั้งค่าการรับรองความถูกต้อง
uk: Домени:: %(name)s :: Додати параметри перевірки автентичності

source: Add a Destination server
cs: Přidat cílový server
da: Tilføje en destinationsserver
fi: Lisää kohdepalvelin
he: הוספת שרת היעד
id: Menambahkan server tujuan
ro: Adăugaţi un server de destinaţie
th: เพิ่มเซิร์ฟเวอร์ปลายทาง
uk: Додавання сервера призначення

source: Add server
cs: Přidat server
da: Tilføj server
fi: Lisää palvelin
he: הוספת שרת
id: Menambahkan server
ro: Adauga server
th: เพิ่มเซิร์ฟเวอร์
uk: Додавання сервера

source: Domains :: Add a Destination server
cs: Domény:: Přidat cílový server
da: Domæner:: Tilføj en destinationsserver
fi: Verkkotunnukset:: Lisää kohdepalvelin
he: תחומים:: הוספת שרת היעד
id: Domain:: Menambahkan server tujuan
ro: Domenii:: Adăugaţi un server de destinaţie
th: โดเมน:: เพิ่มเซิร์ฟเวอร์ปลายทาง
uk: Домени:: Додавання сервера призначення

source: Add Auth Settings
cs: Přidat nastavení ověřování
da: Tilføje Auth indstillinger
fi: Lisää Auth-asetukset
he: הוסף הגדרות אימות
id: Tambahkan Auth pengaturan
ro: Adauga setările de autentificare
th: เพิ่มการตั้งค่าการรับรองความถูกต้อง
uk: Додавання настройок автентифікації

source: Save settings
cs: Uložit nastavení
da: Gemme indstillinger
fi: Tallenna asetukset
he: שמור הגדרות
id: Simpan setelan
ro: Salva setările
th: บันทึกการตั้งค่า
uk: Зберегти параметри

source: Domains :: %(name)s :: Authentication settings
cs: Domény:: %(name)s :: Nastavení ověřování
da: Domæner:: %(name)s :: Godkendelsesindstillinger
fi: Verkkotunnukset:: %(name)s :: Todennusasetukset
id: Domain:: %(name)s :: Pengaturan otentikasi
ro: Domenii:: %(name)s :: Setările de autentificare
th: โดเมน:: %(name)s :: ตรวจสอบการตั้งค่า
uk: Домени:: %(name)s :: Параметри автентифікації

source: Domain Name
cs: Název domény
da: Domænenavn
fi: Verkkotunnus
he: שם קבוצת המחשבים
id: Nama domain
ro: Nume de domeniu
th: ชื่อโดเมน
uk: Доменне ім'я

source: Organization
cs: Organizace
da: Organisation
fi: Organisaatio
he: הארגון
id: Organisasi
ro: Organizarea
th: องค์กร
uk: Організація

source: No domains found
cs: Žádné domény nalezen
da: Ingen fundet domæner
fi: Ei löydy verkkotunnukset
he: קבוצות מחשבים לא נמצא
id: Domain tidak ditemukan
ro: Nu domenii găsit
th: โดเมนไม่พบ
uk: Немає домени знайти

source: List accounts
cs: Seznam účty
da: Listen konti
fi: Luettelon tilit
he: רשימת חשבונות
id: Daftar account
ro: Lista conturilor
th: บัญชีรายชื่อ
uk: Список облікових записів

source: Domains :: Confirm bulk domain deletion
cs: Domény:: Potvrzovat hromadné odstranění domény
da: Domæner:: Bekræft bulk domæne sletning
fi: Verkkotunnukset:: Vahvista toimialueen joukkopoisto
he: תחומים:: מחיקת קבוצת המחשבים אשר בצובר
id: Domain:: Domain massal konfirmasi penghapusan
ro: Domenii:: Confirmare domeniu de ştergere în bloc
th: โดเมน:: ลบโดเมนยืนยันจำนวนมาก
uk: Домени:: Підтвердження операції масового видалення домену

source: Delete Domain
cs: Odstranit doménu
da: Slette domæne
fi: Poistaa toimialueen
he: מחיקת קבוצת מחשבים
id: Menghapus Domain
ro: Ştergeţi domeniu
th: ลบโดเมน
uk: Видалення домену

source: Delete domain
cs: Odstranit doménu
da: Slette domæne
fi: Poistaa toimialueen
he: מחיקת קבוצת מחשבים
id: Menghapus domain
ro: Ştergeţi domeniu
th: ลบโดเมน
uk: Видалення домену

source: Domains :: Delete Domain
cs: :: Odstranění domény
da: Domæner:: Slet domæne
fi: Verkkotunnukset:: Poistaa toimialueen
he: תחומים:: מחק קבוצת מחשבים
id: Domain:: Hapus Domain
ro: Domenii:: Domeniu de ştergere
th: โดเมน:: โดเมนลบ
uk: Домени:: Видалення домену

source: Delete Domain Alias
cs: Odstranit Alias domény
da: Slette domæne Alias
fi: Poista verkkotunnusaliaksesta
he: מחיקת קבוצת המחשבים כינוי
id: Hapus Domain Alias
ro: Ştergeţi Domain Alias
th: ลบนามแฝงของโดเมน
uk: Видалити псевдонім домену

source: Domains :: %(name)s :: Delete Domain Alias
cs: Domény:: %(name)s :: Odstranit Alias domény
da: Domæner:: %(name)s :: Slet domæne Alias
fi: Verkkotunnukset:: %(name)s :: Poistaa verkkotunnusaliaksesta
id: Domain:: %(name)s :: Hapus Domain Alias
ro: Domenii:: %(name)s :: Şterge Domain Alias
th: โดเมน:: %(name)s :: ลบนามแฝงของโดเมน
uk: Домени:: %(name)s :: Видалити псевдонім домену

source: Delete Authentication server
cs: Odstranit ověřovací server
da: Slette godkendelsesserver
fi: Poista autentikointipalvelin
he: מחיקת שרת אימות
id: Hapus server otentikasi
ro: Ştergeţi server de autentificare
th: ลบ server รับรองความถูกต้อง
uk: Видалити сервер перевірки автентичності

source: Domains :: %(name)s :: Delete authentication settings
cs: Domény:: %(name)s :: Odstranění nastavení ověřování
da: Domæner:: %(name)s :: Slette godkendelsesindstillinger
fi: Verkkotunnukset:: %(name)s :: Poistaa todennusasetukset
id: Domain:: %(name)s :: Menghapus pengaturan otentikasi
ro: Domenii:: %(name)s :: Şterge setările de autentificare
th: โดเมน:: %(name)s :: ลบการตั้งค่าการรับรองความถูกต้อง
uk: Домени:: %(name)s :: Видалити настройки автентифікації

source: Delete Destination server
cs: Odstranit cílový server
da: Slette destinationsserveren
fi: Poista kohdepalvelin
he: מחיקת שרת היעד
id: Menghapus server tujuan
ro: Ştergeţi destinaţie server
th: ลบเซิร์ฟเวอร์ปลายทาง
uk: Видалення сервера призначення

source: Delete server
cs: Odstranit server
da: Slet server
fi: Poista palvelin
he: מחיקת שרת
id: Hapus server
ro: Ştergeţi server
th: ลบเซิร์ฟเวอร์
uk: Видалення сервера

source: Domains :: Delete Destination server
cs: Domény:: Odstranit cílový server
da: Domæner:: Slette destinationsserveren
fi: Verkkotunnukset:: Poistaa kohdepalvelimen
he: תחומים:: למחוק שרת היעד
id: Domain:: Menghapus server tujuan
ro: Domenii:: Serverul de ştergere destinaţie
th: โดเมน:: ลบเซิร์ฟเวอร์ปลายทาง
uk: Домени:: Видалення сервера призначення

source: Edit domain
cs: Editovat domény
da: Rediger domæne
fi: Muokkaa toimialueen
he: ערוך קבוצת מחשבים
ro: Editare domeniu
th: แก้ไขโดเมน
uk: Змінити домен

source: Domain information
cs: Informace o doméně
da: Domæneoplysninger
fi: Toimialuetiedot
he: מידע אודות קבוצת המחשבים
id: Informasi domain
ro: Domeniu de informaţii
th: ข้อมูลโดเมน
uk: Відомості про домени

source: Owners
cs: Vlastníci
da: Ejere
fi: Omistajat
he: הבעלים
id: Pemilik
ro: Proprietarii
th: เจ้าของ
uk: Власникам

source: What to do with Spam
cs: Co dělat s nevyžádanou poštou
da: Hvad skal jeg gøre med Spam
fi: Mitä roskapostia
he: מה עושים עם זבל
id: Apa yang harus dilakukan dengan Spam
ro: Ce a face cu spam-ul
th: สิ่งที่ต้องทำกับขยะ
uk: Що робити з спам

source: What to do with High Spam
cs: Co dělat s vysokým Spam
da: Hvad skal jeg gøre med høj Spam
fi: Mitä korkea roskapostia
he: מה עושים עם זבל גבוהה
id: Apa yang harus dilakukan dengan tinggi Spam
ro: Ce să fac cu mare Spam
th: ทำอย่างไรกับสแปมสูง
uk: Що робити з високою спам

source: SMTP recipient checks
cs: SMTP příjemce kontroly
da: SMTP modtagende kontrol
fi: Vastaanottajan SMTP-tarkastukset
he: בדיקות הנמען של SMTP
id: SMTP Penerima cek
ro: SMTP destinatar controalele
th: SMTP ผู้รับเช็ค
uk: SMTP одержувачів перевірок

source: LDAP recipient checks
cs: Kontroly příjemců LDAP
da: LDAP-modtager kontrol
fi: LDAP-vastaanottaja tarkastukset
he: בדיקות הנמען של LDAP
id: LDAP Penerima cek
ro: LDAP destinatar controalele
th: LDAP ผู้รับเช็ค
uk: LDAP одержувачів перевірок

source: Spam Checks
cs: Spam kontrola
da: Spam kontrol
fi: Spam tarkastukset
he: המחאות דואר זבל
id: Spam Check
ro: Controale de spam
th: ตรวจสอบสแปม
uk: Спам перевіряє

source: Virus Checks
cs: Virus kontroly
da: Virus kontrol
fi: Virustarkastus
he: בדיקות וירוסים
id: Virus cek
ro: Virus controale
th: ตรวจสอบไวรัส
uk: Вірус перевірки

source: Send summary reports
cs: Souhrnné zprávy Neodesílat
da: Sende oversigtsrapporter
fi: Lähetä yhteenvetoraportit
he: שלח דוחות סיכום
id: Mengirim laporan Ringkasan
ro: Trimite rapoarte rezumative
th: ส่งรายงานสรุป
uk: Надіслати резюме

source: Domain Aliases
cs: Aliasy domén
da: Domænet aliaser
fi: Verkkotunnuksen aliakset
he: כינויים מחשבים
id: Alias domain
ro: Aliasuri domeniu
th: ชื่อแทนโดเมน
uk: Псевдоніми

source: No domain aliases configured
cs: Žádné aliasy domény nakonfigurován
da: Ikke domæne-aliasser konfigureret
fi: Määritetty toimialueen peitenimet
he: אין כינויים תחום מוגדר
id: Alias domain tidak dikonfigurasi
ro: Nici aliasuri domeniu configurat
th: ชื่อแทนโดเมนไม่มีการกำหนดค่า
uk: Не настроєно псевдоніми

source: Delivery Servers
cs: Dodávky serverů
da: Levering servere
fi: Toimitus palvelimet
he: אספקת שרתים
id: Pengiriman server
ro: Servere de livrare
th: เซิร์ฟเวอร์ส่ง
uk: Доставка серверів

source: Test
fi: Testi
he: מבחן
id: Tes
th: ทดสอบ
uk: Тест

source: No delivery servers configured
cs: Žádné dodávky servery nakonfigurované
da: Konfigureret nogen levering-servere
fi: Ei toimitus-palvelinten
he: אין שרתי מסירה מוגדרת
id: Tidak ada pengiriman server dikonfigurasi
ro: Nu servere de livrare configurat
th: เซิร์ฟเวอร์ส่งไม่มีการกำหนดค่า
uk: Немає доставки сервери настроєно
