Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Top Senders by Quantity
cs: Nejlepší odesílatelé množství
da: Øverste afsendere af mængde
fi: Alkuun lähettäjät määrä
he: שולחים העליון על-ידי כמות
id: Atas pengirim oleh kuantitas
ro: Top expeditori de cantitate
th: ส่งสูงสุด โดยปริมาณ
uk: Топ відправників по кількості

source: Top Senders by Volume
cs: Nejlepší odesílatelé podle objemu
da: Øverste afsendere volumen
fi: Alkuun lähettäjät tilavuudesta
he: שולחים העליון על-ידי אמצעי אחסון
id: Atas pengirim dengan Volume
ro: Top expeditori de volum
th: ส่งสูงสุด ด้วยระดับเสียง
uk: Топ відправників за обсягом

source: Top Sender Domains by Quantity
cs: Top domény odesílatele podle množství
da: Øverste afsenderen domæner med mængde
fi: Ylin lähettäjän maatila määrä
he: קבוצות מחשבים העליון של השולח על-ידי כמות
id: Atas domain pengirim oleh kuantitas
ro: Top domenii de expeditor de cantitate
th: โดเมนผู้ส่งด้านบน ด้วยปริมาณ
uk: Відправник доменів по кількості

source: Top Sender Domains by Volume
cs: Top domény odesílatele podle objemu
da: Øverste afsenderen domæner volumen
fi: Ylin lähettäjän maatila tilavuudesta
he: קבוצות מחשבים העליון של השולח על-ידי אמצעי אחסון
id: Atas domain pengirim dengan Volume
ro: Top domenii de expeditor de volum
th: บนโดเมนผู้ส่ง ด้วยเสียง
uk: Відправник доменів за обсягом

source: Top Recipients by Quantity
cs: Nejlepší příjemci podle množství
da: Øverste modtagere af mængde
fi: Alkuun vastaanottajien määrä
he: נמענים העליון על-ידי כמות
id: Atas penerima dengan kuantitas
ro: Top destinatarii de cantitate
th: รับสูงสุด โดยปริมาณ
uk: Топ одержувачів по кількості

source: Top Recipients by Volume
cs: Nejlepší příjemci podle objemu
da: Øverste modtagere volumen
fi: Alkuun vastaanottajien määrä
he: נמענים העליון על-ידי אמצעי אחסון
id: Atas penerima dengan Volume
ro: Top destinatarii de volum
th: รับสูงสุด โดยปริมาตร
uk: Топ одержувачів за обсягом

source: Top Recipient Domains By Quantity
cs: Top domény příjemce podle množství
da: Øverste modtageren domæner med mængde
fi: Ylin vastaanottaja maatila määrä
he: קבוצות מחשבים העליון של הנמען על-ידי כמות
id: Atas penerima domain oleh kuantitas
ro: Top domenii destinatar de cantitate
th: โดเมนผู้รับบน ด้วยปริมาณ
uk: Одержувач доменів по кількості

source: Top Recipient Domains By Volume
cs: Top domény příjemce podle objemu
da: Øverste modtageren domæner volumen
fi: Ylin vastaanottaja maatila tilavuudesta
he: קבוצות מחשבים העליון של הנמען על-ידי אמצעי אחסון
id: Atas penerima domain dengan Volume
ro: Top domenii destinatar de volum
th: โดเมนผู้รับบน ด้วยปริมาตร
uk: Одержувач доменів за обсягом

source: Spam Score distribution
cs: Spam skóre distribuce
fi: Roskapostin Pistemäärä jakelu
he: הפצת דואר זבל ציון
id: Distribusi Skor spam
ro: Scor de spam-ul de distribuţie
th: แจกคะแนนสแปม
uk: Розсилання спаму Оцінка

source: Top mail hosts by quantity
cs: Nejvyšší poštovní hostitele podle množství
da: Øverste post værter ved mængde
fi: Alkuun postin isäntien määrä
he: מחשבים מארחים של דואר העליון על-ידי כמות
id: Atas e-mail host oleh kuantitas
ro: Gazde top mail de cantitate
th: จดหมายบนโฮสต์ โดยปริมาณ
uk: Топ пошти хостів по кількості

source: Total messages [ After SMTP ]
cs: Zpráv celkem [po SMTP]
da: Samlede meddelelser [efter SMTP]
fi: Yhteensä viestit jälkeen SMTP]
he: סה כ הודעות [לאחר SMTP]
id: Total pesan [setelah SMTP]
ro: Total mesaje [după SMTP]
th: ข้อความทั้งหมด [หลังจาก SMTP]
uk: Всього повідомлень [після SMTP]

source: Address
cs: Adresa
da: Adresse
fi: Osoite
he: כתובת
id: Alamat
ro: Adresa
th: ที่อยู่
uk: Адреса

source: Count
cs: Počet
da: Greve
fi: Kreivi
he: ספירה
ro: Contele
th: การนับจำนวน
uk: Лічильник

source: Volume
cs: Objem
da: Diskenhed
fi: Tilavuus
he: אמצעי אחסון
ro: Volum
th: ระดับเสียง
uk: Гучність

source: Date
cs: Datum
da: Dato
fi: Päivämäärä
he: תאריך
id: Tanggal
ro: Data
th: วัน
uk: Дата

source: Mail totals
cs: Poštovní součty
da: Mail totaler
fi: Postin yhteensä
he: סכומים דואר
id: Total pesan
ro: Mail totaluri
th: ผลรวมของจดหมาย
uk: Пошта підсумків

source: Spam totals
cs: Spam součty
da: Spam totaler
fi: Spam yhteensä
he: סכומים כוללים של דואר זבל
id: Total spam
ro: Spam totaluri
th: ผลรวมสแปม
uk: Спам підсумків

source: Virus totals
cs: Virus celkem
da: Virus totaler
fi: Virus yhteensä
he: סכומים וירוס
id: Total virus
ro: Virus totaluri
th: ไวรัสรวม
uk: Вірус підсумків

source: Mail volume
cs: Mail objem
da: Mail bind
fi: Postiliikennettä
he: נפח דואר
ro: Volumul de corespondenţă
th: จดหมายเสียง
uk: Обсяг пошти

source: Totals
cs: Součty
da: Totaler
fi: Yhteensä
he: סכומים
id: Total
ro: Totaluri
th: ผลรวม
uk: Обчислення підсумків

source: Baruwa mail report
cs: Baruwa poštovní zpráva
da: Baruwa mail rapport
fi: Baruwa postin mietintö
he: Baruwa שלח דו ח
id: Baruwa mail laporan
ro: Raport de mail vasile
th: Baruwa จดหมายรายงาน
uk: Baruwa звіт поштою

source: Message Totals
cs: Zprávy celkem
da: Meddelelsen totaler
fi: Viestin yhteensä
he: סכומים הודעה
id: Total pesan
ro: Mesaj totaluri
th: ผลรวมของข้อความ
uk: Повідомлення підсумків

source: Baruwa Reports
cs: Baruwa zprávy
da: Baruwa rapporter
fi: Baruwa raportit
he: דוחות Baruwa
id: Baruwa laporan
ro: Fronea rapoarte
th: รายงาน Baruwa
uk: Baruwa звіти

source: Baruwa usage report
cs: Zprávu o využití Baruwa
da: Anvendelsesrapport for Baruwa
fi: Baruwa käyttöraportti
he: דוח שימוש Baruwa
id: Laporan penggunaan Baruwa
ro: Raport de utilizare vasile
th: รายงานการใช้ Baruwa
uk: Звіт про використання Baruwa

source: Baruwa quarantine report
cs: Baruwa karantény zprávy
da: Baruwa karantæne rapport
fi: Baruwa karanteenin
he: דוח הסגר Baruwa
id: Baruwa karantina laporan
ro: Raport de carantină vasile
th: รายงานการตรวจสอบ Baruwa
uk: Baruwa карантину звіту

source: You have been banned after several failed logins
cs: Jste zakázali po několika se nezdařilo přihlášení
da: Du har været forbudt efter flere mislykkede logonforsøg
fi: Sinulla on kielletty kun monet epäonnistuneet kirjautumiset
he: אתה נחסמו לאחר כמה נכשל כניסות
id: Anda telah diblokir setelah beberapa gagal login
ro: Care au fost interzise după mai multe nu a reuşit logins
th: คุณได้ถูกห้ามหลังจากที่หลาย ๆ ไม่สามารถล็อกอิน
uk: Ви заборонили, після декількох не вдалося виконати вхід до системи

source: First time Login from external auth, your local account was created
cs: Poprvé přihlášení z externího ověření, místní účet byl vytvořen.
da: Første gang Login fra eksterne auth, blev din lokale konto oprettet
fi: Ensimmäistä kertaa johdonmukaisuus ulkoisten auth paikallinen tili luotiin
he: בפעם הראשונה כניסה מאימות חיצוני, נוצר החשבון המקומי שלך
id: Pertama kali Login dari eksternal auth, account lokal dibuat
ro: Prima dată Login autentificare externă, contul locale a fost creat
th: ครั้งแรกเข้าสู่ระบบจากการรับรองความถูกต้องภายนอก สร้างบัญชีผู้ใช้ท้องถิ่น
uk: Вперше Логін від зовнішніх auth, локальний обліковий запис було створено

source: Login successful, Welcome back %(username)s !
cs: Přihlášení úspěšné, Vítejte zpět %(username)s!
da: Login vellykket og Velkommen tilbage %(username)s!
fi: Sisäänkirjautuminen onnistui, Tervetuloa takaisin %(username)s!
id: Login berhasil, Selamat datang kembali %(username)s!
ro: Login de succes, bine ai venit înapoi %(username)s!
th: กลับประสบความสำเร็จ ยินดีต้อนรับเข้าสู่ระบบ %(username)s
uk: Логін успішно, Ласкаво просимо назад %(username)s!

source: Baruwa Hosted
cs: Baruwa hospoda
da: Baruwa vært
fi: Baruwa isännöi
he: Baruwa בחסות
id: Baruwa host
ro: Fronea găzduit
th: Baruwa โฮสต์
uk: Baruwa хостинг

source: [Baruwa] Password reset request
cs: [Baruwa] Žádost o obnovení hesla
da: [Baruwa] Anmodning om nulstilling af adgangskode
fi: [Baruwa] Salasanan pyyntö
he: [Baruwa] בקשה לאיפוס סיסמה
id: [Baruwa] Reset password permintaan
ro: [Vasile] Cerere de resetare parola
th: [Baruwa] คำขอตั้งรหัสผ่านใหม่
uk: [Baruwa] Запит для скидання пароля

source: An email has been sent to the address provided, please follow the instructions in that email to reset your password.
cs: E-mail byl odeslán na adresu k dispozici, postupujte podle pokynů v tomto e-mailu k obnovení hesla.
da: En email er blevet sendt til den adresse, skal du følge vejledningen i denne e-mail for at nulstille din adgangskode.
fi: On l├ñhetetty osoitteeseen, seuraa ohjeita sähköposti salasanan.
he: הודעת דואר אלקטרוני נשלחה לכתובת מסופקים, אנא עקוב אחר ההוראות הדואר האלקטרוני כדי לאפס את הסיסמה שלך.
id: Email telah dikirim ke alamat yang diberikan, silakan ikuti petunjuk dalam email untuk mengatur ulang sandi.
ro: Un e-mail a fost trimis la adresa furnizat, vă rugăm să urmaţi instrucţiunile din acel e-mail pentru a reiniţializa parola.
th: อีเมล์ถูกส่งไปยังที่อยู่ที่ให้ไว้ กรุณาปฏิบัติตามคำแนะนำในอีเมล์นั้นเพื่อรีเซ็ตรหัสผ่านของคุณ
uk: Повідомлення електронної пошти надіслано на адресу, вказану, будь ласка, дотримуйтесь інструкцій у це повідомлення для скидання пароля.

source: [Baruwa] Password reset
cs: [Baruwa] Obnovení hesla
da: [Baruwa] Nulstilling af adgangskoden
fi: [Baruwa] Salasanan palauttaminen
he: [Baruwa] איפוס סיסמה
ro: [Vasile] Resetare parola
th: [Baruwa] รีเซ็ตรหัสผ่าน
uk: [Baruwa] Скидання пароля

source: The password has been reset, check your email for the temporary password you should use to login.
cs: Reset hesla, zkontrolujte váš email pro dočasné heslo byste měli použít k přihlášení.
da: Adgangskoden er blevet nulstillet, skal du kontrollere din e-mail-adresse til den midlertidige adgangskode, du skal bruge til login.
fi: Salasana on nollattu, tarkista sähköpostistasi väliaikaisen salasanan, käytä login.
he: לאיפוס הסיסמה, בדוק את הדוא ל שלך עבור סיסמה זמנית עליך להשתמש כדי להיכנס.
id: Telah reset password, periksa email Anda untuk password sementara yang Anda harus menggunakan untuk login.
ro: A fost reinițializat parola, e-mail parola temporară ar trebui să utilizaţi pentru a verifica la spre login.
th: ได้ตั้งค่ารหัสผ่าน ตรวจสอบอีเมล์ของคุณคุณควรใช้รหัสผ่านชั่วคราวเพื่อเข้าสู่ระบบ
uk: Скидання пароля, перевірити свою електронну пошту для тимчасовий пароль, який слід використовувати для входу.

source: The token used is invalid or does not exist
cs: Použité tokenu je neplatný nebo neexistuje
da: Bruges token er ugyldig eller findes ikke
fi: Käytetty tunnus ei kelpaa, tai se ei ole
he: רכיב ה-token המשמש אינו חוקי או אינו קיים
id: Token yang digunakan tak-sahih atau tidak ada
ro: Simbol utilizat nu este valid sau nu există
th: ใช้โทเค็นไม่ถูกต้อง หรือไม่มีอยู่
uk: Знак, що використовується неприпустимий або не існує

source: The account password for %(name)s has been reset
cs: Heslo k účtu pro %(name)s byla resetována
da: Adgangskoden til kontoen for %(name)s er blevet nulstillet
fi: Tilin salasana %(name)s tyhjentämisen
id: Sandi akun untuk %(name)s telah di-reset
ro: Parola contului pentru %(name)s a fost resetată
th: รหัสผ่านของบัญชีผู้ใช้ %(name)s ถูกตั้งค่าใหม่
uk: Пароль облікового запису %(name)s скинуто

source: This is an external account, use external system to reset the password
cs: Jedná se externí účet, použijte externí systém k obnovení hesla
da: Dette er en ekstern konto, skal du bruge eksternt system til at nulstille adgangskoden
fi: Tämä on ulkoisen tilin, käyttää ulkoisen järjestelmän salasanan
he: זהו חשבון חיצוני, השתמש במערכת חיצוני כדי לאפס את הסיסמה
id: Ini adalah account eksternal, menggunakan sistem eksternal untuk mereset sandi
ro: Acesta este un cont de externe, utilizaţi sistemul extern pentru a reseta parola
th: นี่คือบัญชีผู้ใช้ภายนอก ใช้ภายนอกระบบการตั้งรหัสผ่าน
uk: Це зовнішній обліковий запис, скинути пароль за допомогою зовнішньої системи

source: The old password supplied does not match our records
cs: Staré heslo se neshoduje s našich záznamů
da: Den gamle adgangskode leveres svarer ikke til vores poster
fi: Vanha salasana ei vastaa tietomme
he: הסיסמה הישנה שסופק אינו תואם לרשומות שלנו
id: Sandi lama yang disuplai tidak cocok dengan catatan kami
ro: Vechea parola furnizată nu corespunde înregistrărilor noastre
th: ใส่รหัสผ่านเดิมไม่ตรงกับระเบียนของเรา
uk: Наданий старий пароль не відповідає наші записи

source: The account: %(user)s was created successfully
cs: Účet: %(user)s byla úspěšně vytvořena.
da: Kontoen: %(user)s blev oprettet
fi: Tili: %(user)s luominen onnistui
id: Account: %(user)s berhasil dibuat
ro: Cont: %(user)s a fost creat cu succes
th: บัญชี: %(user)s สร้างเสร็จสมบูรณ์
uk: Обліковий запис: %(user)s успішно створено

source: Either the username or email address already exist
cs: Uživatelské jméno nebo e-mailovou adresu již existují
da: Af brugernavn eller e-mail-adressen findes allerede
fi: Käyttäjätunnus tai sähköpostiosoite on jo olemassa
he: או שם המשתמש או כתובת דוא ל קיימת כבר
id: Alamat email atau nama pengguna yang sudah ada
ro: Fie numele de utilizator sau adresa de email exista deja
th: ชื่อผู้ใช้และอีเมล์อยู่แล้ว
uk: Ім'я користувача або електронну адресу вже існує

source: The account has been updated
cs: Účet byl aktualizován
da: Kontoen er blevet opdateret
fi: Tili on päivitetty
he: החשבון עודכנה
id: Account telah diperbarui
ro: Contul a fost actualizat
th: มีการปรับปรุงบัญชี
uk: Оновлення облікового запису

source: The account: %(acc)s could not be updated
cs: Účet: %(acc)s nelze aktualizovat.
da: Kontoen: %(acc)s kunne ikke opdateres
fi: Tili: %(acc)s ei voi päivittää
id: Account: %(acc)s tak bisa diperbarui
ro: Cont: %(acc)s Imposibil de actualizat
th: บัญชี: %(acc)s ไม่สามารถปรับปรุง
uk: Обліковий запис: %(acc)s не вдалося оновити

source: No changes made to the account
cs: Žádné změny provedené na účet
da: Ingen ændringer på kontoen
fi: Tiliin tehdyt muutokset
he: אין שינויים שבוצעו בחשבון
id: Tidak ada perubahan yang dibuat ke account
ro: Modificări făcute în contul
th: การเปลี่ยนแปลงไม่ทำบัญชี
uk: Без внесення змін до облікового запису

source: The account has been deleted
cs: Účet byl odstraněn
da: Kontoen er blevet slettet
fi: Tili on poistettu
he: החשבון נמחק
id: Akun telah dihapus
ro: Contul a fost şters
th: บัญชีที่ถูกลบ
uk: Обліковий запис видалено

source: The account: %(a)s and all associated data will be deleted, This action is not reversible.
cs: Účet: %(a)s a všechna související data budou odstraněna, tato akce není reverzibilní.
da: Kontoen: %(a)s og alle tilknyttede data vil blive slettet, denne handling er ikke reversibel.
fi: Tili: %(a)s ja kaikki siihen liittyvät tiedot poistetaan, tämä toiminto ei ole palautuva.
id: Account: %(a)s dan semua data yang terkait akan dihapus, tindakan ini tidak reversibel.
ro: Cont: %(a)s şi vor fi şterse toate datele asociate, această acţiune nu este reversibilă.
th: บัญชี: %(a)s และข้อมูลที่เกี่ยวข้องทั้งหมดจะถูกลบออก การกระทำนี้ไม่ผันกลับได้
uk: Обліковий запис: %(a)s і буде видалено всі зв'язані дані, цю дію буде неможливо скасувати.

source: The accounts have been deleted
cs: Účty byly odstraněny
da: Kontiene, der er blevet slettet
fi: Tilit on poistettu
he: החשבונות נמחקו
id: Account telah dihapus
ro: Conturile au fost şterse
th: บัญชีที่ถูกลบ
uk: Видалення облікових записів

source: The following accounts are about to be deleted, this action is not reversible, Do you wish to continue ?
cs: Tyto účty se chystáte odstranit, tato akce není reverzibilní, přejete si pokračovat?
da: Følgende firmaer er ved at blive slettet, denne handling er ikke reversibel, ønsker du at fortsætte?
fi: Seuraaville tileille on poistettava tämä toiminto ei ole palautuva, Haluatko jatkaa?
he: החשבונות הבאים עומד להימחק, פעולה זו אינה הפיכה, האם ברצונך להמשיך?
id: Berikut account akan dihapus, tindakan ini tidak reversibel, Anda ingin melanjutkan?
ro: Următoarele conturi sunt pe cale să fie şters, această acţiune nu este reversibilă, doriti să continuaţi?
th: บัญชีต่อไปนี้จะถูกลบออกไป การกระทำนี้ไม่ผันกลับได้ คุณต้องการดำเนินการต่อไปหรือไม่
uk: Такі облікові записи буде видалено, ця акція не є оборотним процесом, ви бажаєте продовжити?

source: An error occured try again
cs: Došlo k chybě opakujte
da: Der opstod en fejl prøv igen
fi: Tapahtui virhe-yritä uudelleen
he: אירעה שגיאה לנסות שוב
id: Terjadi kesalahan coba lagi
ro: Eroare la încercaţi din nou
th: เกิดข้อผิดพลาดให้ลองอีกครั้ง
uk: Сталася помилка, спробуйте ще раз

source: The alias address %(address)s was successfully created.
cs: Adresa alias %(address)s byl úspěšně vytvořen.
da: Alias adresse %(address)s blev oprettet.
fi: Alias-osoite %(address)s luotiin.
id: Alias alamat %(address)s berhasil dibuat.
ro: Adresă alias %(address)s a fost creat cu succes.
th: รายนามแฝง %(address)s สร้างสำเร็จขึ้น
uk: Псевдонім адреси %(address)s успішно створено.

source: The address %(addr)s already exists
cs: Adresa %(addr)s již existuje
da: Adressen %(addr)s der findes allerede
fi: Osoite %(addr)s on jo olemassa
id: Alamat %(addr)s sudah ada
ro: Adresa %(addr)s Există deja
th: อยู่ %(addr)s มีอยู่แล้ว
uk: Адреса %(addr)s уже існує

source: Domain: %(d)s does not belong to you
cs: Doména: %(d)s nepatří
da: Domæne: %(d)s hører ikke til du
fi: Toimialue: %(d)s ei kuulu
id: Domain: %(d)s bukan milik Anda
ro: Domeniu: %(d)s nu vă aparţine
th: โดเมน: %(d)s ไม่ได้เป็นของคุณ
uk: Домен: %(d)s не належить вам

source: The alias address has been updated
cs: Byl aktualizován alias adresy
da: Alias adresse er blevet opdateret
fi: Alias-osoite päivitetty
he: כתובת כינוי עודכנה
id: Alias alamat telah diperbarui
ro: Adresă alias a fost actualizat
th: มีการปรับปรุงรายนามแฝง
uk: Псевдонім адреси було Оновлено

source: No changes were made to the address
cs: Nebyly provedeny žádné změny na adresu
da: Ingen ændringer til adressen
fi: Ei tehty muutoksia osoitteeseen
he: לא בוצעו שינויים לכתובת
id: Tidak ada perubahan yang dibuat untuk alamat
ro: Modificări au fost făcute la adresa
th: ไม่ได้ทำการเปลี่ยนแปลงอยู่
uk: Зміни не внесено до адреси

source: The address has been deleted
cs: Adresa byla odstraněna
da: Adressen er blevet slettet
fi: Osoite on poistettu
he: הכתובת נמחקה
id: Alamat yang telah dihapus
ro: Adresa a fost şters
th: อยู่ได้ถูกลบออก
uk: Адреса, було видалено.

source: File uploaded, and is being processed, this page will automatically refresh to show the status
cs: Soubor nahrál a zpracování, tato stránka bude automaticky aktualizovat zobrazíte stav
da: Fil overføres og behandles, opdateres denne side automatisk til at vise status
fi: Tiedosto ladataan ja käsitellään, tämä sivu päivittyy automaattisesti tila
he: קבצים שהועלו, מעובדת, דף זה ירענן באופן אוטומטי כדי להציג את המצב
id: File upload, dan sedang diproses, Halaman ini akan secara otomatis refresh untuk menampilkan status
ro: Dosar încărcat, şi este în curs de procesare, această pagină se va reîmprospăta automat pentru a afișa starea
th: อัปโหลดแฟ้ม และการประมวลผล หน้านี้จะฟื้นฟูโดยอัตโนมัติเพื่อแสดงสถานะ
uk: Файл завантажений і обробляються, ця сторінка оновиться автоматично показувати стан

source: The file: %s is not a CSV file
cs: Soubor: %s není souboru CSV
da: Filen: %s er ikke en CSV-fil
fi: Tiedosto: %s ei ole CSV-tiedosto
he: הקובץ: %s אינו קובץ CSV
id: Berkas: %s bukanlah CSV file
ro: Fişierul: %s nu este un fişier CSV
th: แฟ้ม: %s ไม่ใช่แฟ้ม CSV
uk: Файл: %s не є файлом CSV

source: The file: %s already exists and is being processed.
cs: Soubor: %s již existuje a je zpracováván.
da: Filen: %s allerede findes og behandles.
fi: Tiedosto: %s on jo olemassa ja käsitellään.
he: הקובץ: %s קיים כבר ולא מעובדת.
id: Berkas: %s sudah ada dan sedang diproses.
ro: Fişierul: %s există deja şi este în curs de procesare.
th: แฟ้ม: %s มีอยู่แล้ว และกำลังถูกดำเนินการ
uk: Файл: %s уже існує та обробляється.

source: No CSV was file uploaded, try again
cs: Žádný CSV byl soubor nahrán, zkuste to znovu
da: Ingen CSV var fil uploadet, prøv igen
fi: Ei CSV oli tiedosto, yritä uudelleen
he: CSV לא היה קובץ שהועלו, נסה שוב
id: CSV tidak adalah file upload, coba lagi
ro: CSV nu a fost dosar încărcat, încercaţi din nou
th: CSV ไม่แก้ไขแฟ้มอัพโหลด ลองอีกครั้ง
uk: Був немає CSV файл завантажено, спробуйте ще раз

source: The task status requested has expired or does not exist
cs: Stav úkolu požadováno vypršela nebo neexistuje
da: Opgavestatus efterspurgt er udløbet eller findes ikke
fi: Tehtävän tilan pyysi on vanhentunut tai ei ole
he: מצב הפעילות המבוקשת פג או אינו קיים
id: Status tugas yang diminta telah kadaluarsa atau tidak ada
ro: Starea de activitate a solicitat a expirat sau nu exista
th: สถานะงานที่ร้องขอได้หมดอายุ หรือไม่มี
uk: Стан завдання, просив минув, або не існує

source: Error occured in processing %s
cs: Ve zpracování %s došlo k chybě
da: Der opstod fejl i behandlingen %s
fi: Virhe kohteen %s-käsittelyn
he: אירעה שגיאה בעיבוד %s
id: Timbul galat dalam pengolahan %s
ro: Eroare la prelucrarea %s
th: เกิดข้อผิดพลาดในการประมวลผล %s
uk: Помилка в обробці %s

source: Backend error occured during processing.
cs: Backend došlo k chybě při zpracování.
da: Backend opstod under behandling.
fi: Backend virhe käsiteltäessä.
he: Backend השגיאה אירעה במהלך עיבוד.
id: Backend kesalahan terjadi selama proses.
ro: Back-end eroare în timpul prelucrării.
th: เกิดข้อผิดพลาด Backend ในระหว่างการประมวลผล
uk: Внутрішнього сервера Помилка під час обробки.

source: The import could not be processed, try again later
cs: Import nelze zpracovat, opakujte akci později
da: Import ikke kunne behandles, prøv igen senere
fi: Tuontia ei voitu käsitellä, yritä myöhemmin uudelleen
he: הייבוא לא היתה אפשרות לעבד, נסה שוב מאוחר יותר
id: Impor tidak dapat diproses, coba lagi nanti
ro: Importul nu a putut fi prelucrate, încercaţi din nou mai târziu
th: การนำเข้าไม่สามารถประมวลผล ลองใหม่ภายหลัง
uk: Імпорт не вдалося обробити, повторіть спробу пізніше

source: Accounts export is being processed
cs: Zpracování účtů exportu
da: Konti eksport behandles
fi: Tilinpäätöksen viennissä käsitellään
he: ייצוא חשבונות מעובדת
id: Ekspor account sedang diproses
ro: Conturile de export este în curs de procesare
th: ส่งออกบัญชีจะถูกประมวลผล
uk: Зараз виконується експорт облікових записів

source: The export could not be processed, try again later
cs: Export nemůže být zpracován, opakujte akci později
da: Eksporten kunne ikke behandles, prøv igen senere
fi: Vienti ei voitu käsitellä, yritä myöhemmin uudelleen
he: הייצוא לא היתה אפשרות לעבד, נסה שוב מאוחר יותר
id: Ekspor tidak dapat diproses, coba lagi nanti
ro: Exportul nu a putut fi prelucrate, încercaţi din nou mai târziu
th: ไม่สามารถส่งออกการประมวลผล ลองใหม่ภายหลัง
uk: Експорт не вдалося обробити, повторіть спробу пізніше

source: The domain: %(dom)s has been created
cs: Doména: %(dom)s byla vytvořena
da: Domænet: %(dom)s er blevet oprettet
fi: Toimialue: %(dom)s luonut
id: Domain: %(dom)s telah dibuat
ro: Domeniu: %(dom)s a fost creat
th: โดเมน: %(dom)s ถูกสร้างขึ้น
uk: Домен: %(dom)s було створено

source: The domain name %(dom)s already exists
cs: Název domény %(dom)s již existuje
da: Domænenavnet %(dom)s der findes allerede
fi: Verkkotunnusta %(dom)s on jo olemassa
id: Nama domain %(dom)s sudah ada
ro: Numele de domeniu %(dom)s Există deja
th: ชื่อโดเมน %(dom)s มีอยู่แล้ว
uk: Ім'я домену %(dom)s уже існує

source: The domain: %(dom)s has been updated
cs: Doména: %(dom)s byl aktualizován
da: Domænet: %(dom)s er blevet opdateret
fi: Toimialue: %(dom)s on päivitetty
id: Domain: %(dom)s telah diperbarui
ro: Domeniu: %(dom)s a fost actualizat
th: โดเมน: %(dom)s มีการปรับปรุง
uk: Домен: %(dom)s Оновлено

source: The domain %(dom)s could not be updated
cs: Doména %(dom)s nelze aktualizovat.
da: Domænet %(dom)s kunne ikke opdateres
fi: Toimialueen %(dom)s ei voi päivittää
id: Domain %(dom)s tak bisa diperbarui
ro: Domeniu %(dom)s Imposibil de actualizat
th: โดเมน %(dom)s ไม่สามารถปรับปรุง
uk: Домен %(dom)s не вдалося оновити

source: No changes were made to the domain
cs: Nebyly provedeny žádné změny v doméně
da: Ingen ændringer til domænet
fi: Toimialueelle ei tehdä mitään muutoksia
he: לא בוצעו שינויים לתחום
id: Tidak ada perubahan yang dibuat ke domain
ro: Modificări au fost făcute în domeniul
th: ไม่ได้ทำการเปลี่ยนแปลงของโดเมน
uk: Зміни не внесено до домену
