Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: is less than
cs: je menší než
da: er mindre end
fi: on alle
he: הוא פחות מ
id: adalah kurang dari
ro: este mai puţin
th: ไม่น้อยกว่า
uk: Це менше, ніж

source: contains
cs: obsahuje
da: indeholder
fi: sisältää
he: מכיל
id: berisi
ro: conţine
th: ประกอบด้วย
uk: містить

source: does not contain
cs: neobsahuje žádné
da: indeholder ikke
fi: sisällä
he: אינו מכיל
id: tidak berisi
ro: nu conține
th: ไม่ประกอบด้วย
uk: не містить

source: matches regex
cs: odpovídá regex
da: kampe regex
fi: vastaa regex
he: מתאים regex של האימות
id: pertandingan regex
ro: meciuri regex
th: ตรงกับ regex
uk: матчі regex

source: does not match regex
cs: se neshoduje s regex
da: svarer ikke til regex
fi: vastaa regex
he: אינו תואם regex של האימות
id: tidak cocok regex
ro: potrivire regex
th: ไม่ตรงกับ regex
uk: не відповідає regex

source: is null
cs: NULL
da: er null
fi: on null
he: הוא null
id: null
ro: este nul
th: เป็นค่า null
uk: не визначено

source: is not null
cs: není null
da: er ikke null
fi: ei ole null
he: אינו null
id: bukanlah null
ro: nu este null
th: ไม่ว่าง
uk: не визначено

source: is true
cs: je pravda
da: er sandt
fi: on totta
he: נכון
id: benar
ro: este adevărat
th: เป็นจริง
uk: вірно

source: is false
cs: pravdivá
da: er falsk
fi: on väärä
he: היא שקר
id: palsu
ro: este fals
th: เป็นเท็จ
uk: ХИБНІСТЬ

source: %(field)s does not support the "%(filt)s" filter
cs: %(field)s není podporováno "%(filt)s" filtr
da: %(field)s understøtter ikke den "%(filt)s" filter
fi: %(field)s tue "%(filt)s" suodatin
id: %(field)s tidak mendukung "%(filt)s" filter
ro: %(field)s nu acceptă "%(filt)s" filtru
th: %(field)s ไม่สนับสนุนการ " %(filt)s " กรอง
uk: %(field)s не підтримується в "%(filt)s" Фільтр

source: Please supply a value to query
cs: Zadejte hodnotu pro dotaz
da: Bedes du levere en værdi til forespørgsel
fi: Toimittakaa arvo kyselyn
he: נא ספק ערך לשאילתה
id: Silahkan masukkan nilai untuk query
ro: Vă rugăm să furnizați o valoare la interogare
th: โปรดใส่ค่าแบบสอบถาม
uk: Укажіть значення для запиту

source: The value has to be numeric
cs: Hodnota musí být číselný
da: Værdien må være numerisk
fi: Arvon on oltava numeerinen
he: הערך חייב להיות מספרי
id: Nilai ini harus berupa angka
ro: Valoarea trebuie să fie numerică
th: มีค่าเป็นตัวเลข
uk: Значення має бути числовим

source: %(email)s is not a valid e-mail address.
cs: %(email)s není platná e-mailová adresa.
da: %(email)s er ikke en gyldig e-mail-adresse.
fi: %(email)s ei ole kelvollinen sähköpostiosoite.
id: %(email)s ini tidak alamat e-mail yang sah.
ro: %(email)s nu este o adresă validă de poştă electronică.
th: %(email)s ไม่ใช่อยู่อีเมลที่ถูกต้อง
uk: %(email)s Це не адресу електронної пошти.

source: %(dom)s is not a valid domain address.
cs: %(dom)s není platné domény adresa.
da: %(dom)s er ikke et gyldigt domæneadresse.
fi: %(dom)s ei ole kelvollinen domain-osoite.
id: %(dom)s ini tidak alamat domain yang valid.
ro: %(dom)s nu este o adresă validă de domeniu.
th: %(dom)s ไม่ได้อยู่ในโดเมนที่ถูกต้อง
uk: %(dom)s не є припустимим домену адреси.

source: Invalid regex supplied
cs: Zadán neplatný regex
da: Ugyldig regex leveres
fi: Virheellinen regex myy
he: Regex של לא חוקי האימות שסופקה
id: Regex tidak sah dipasok
ro: Regex nevalide furnizate
th: Regex ที่ให้มาไม่ถูกต้อง
uk: Неприпустимий regex поставляється

source: Please provide a valid ipv4 address
cs: Zadejte platný ipv4 adresu
da: Oplys venligst en gyldig IPv4-adresse
fi: Anna kelvollinen ipv4-osoite
he: נא ספק כתובת ipv4 חוקי
id: Harap berikan alamat valid ipv4
ro: Vă rugăm să furnizaţi o adresă ipv4 valabil
th: กรุณาใส่อยู่ ipv4 ถูกต้อง
uk: Будь ласка, вкажіть дійсний ipv4-адреса

source: Please provide a valid hostname or ipv4 address
cs: Zadejte platný název hostitele nebo ipv4 adresu
da: Angiv et gyldigt værtsnavn eller en IPv4-adresse
fi: Anna kelvollinen isäntänimi tai ipv4-osoite
he: נא ספק כתובת חוקית של שם מחשב מארח או ipv4
id: Harap berikan alamat ipv4 atau nama host yang valid
ro: Vă rugăm să furnizaţi o adresă validă de nume de gazdă sau ipv4
th: กรุณาใส่ที่อยู่ ipv4 หรือชื่อโฮสต์ถูกต้อง
uk: Введіть припустиме ім'я хоста чи ipv4-адреси

source: Please provide a valid date in YYYY-MM-DD format
cs: Zadejte platné datum ve formátu Rrrr-MM-DD
da: Angiv en gyldig dato i formatet ÅÅÅÅ-MM-DD
fi: Anna kelvollinen päivämäärä muodossa VVVV-KK-PP
he: נא הזן תאריך חוקי בתבנית YYYY-MM-DD
id: Masukkan tanggal yang valid dalam format YYYY-MM-DD
ro: Vă rugăm să furnizaţi o dată validă în formatul AAAA-LL-ZZ
th: กรุณาใส่วันถูกต้องในรูปแบบ YYYY-MM-DD
uk: Укажіть припустиму дату у форматі РРРР-ММ-ДД

source: Please provide valid time in HH:MM format
cs: Zadejte platný čas ve formátu hh: mm
da: Angiv gyldige tid i formatet TT: mm
fi: Anna kelvollinen aika hh: mm-muodossa
he: נא ספק זמן חוקית בתבנית של hh: mm
id: Masukkan waktu yang valid dalam format hh: mm
ro: Vă rugăm să furnizaţi o oră validă în formatul hh: mm
th: กรุณาระบุเวลาที่ถูกต้องในรูปแบบ hh: mm
uk: Будь ласка, вкажіть дійсний час у форматі ГГ: ХХ

source: Yes
cs: Ano
da: Ja
fi: Kyllä
he: כן
id: Ya
ro: da
th: ใช่
uk: Так

source: No
cs: Ne
da: Ikke
fi: Ei
he: לא
id: Tidak
ro: Nu
th: ไม่
uk: Не

source: Replace
cs: Nahradit
da: Erstat
fi: Korvaa
he: החלף
id: Menggantikan
ro: Înlocui
th: แทน
uk: Замінити

source: Add
cs: Přidat
da: Tilføje
fi: Lisää
he: להוסיף
id: Tambahkan
ro: Adauga
th: เพิ่ม
uk: Додати

source: Append
cs: Připojit
fi: Liitä
he: צרף
id: Tambahkan
ro: Adăugare
th: ผนวก
uk: Додавання

source: Supported
cs: Podporováno
da: Understøttes
fi: Tuetut
he: תמיכה
id: Didukung
ro: Acceptate
th: ได้รับการสนับสนุน
uk: Підтримується

source: None
cs: Žádný
da: Ingen
fi: Ei mitään
he: אף אחד
id: Tidak ada
ro: Nici unul
th: ไม่มี
uk: Жоден

source: Unsupported
cs: Nepodporovaná
da: Ikke-understøttet
fi: Ei tueta
he: לא נתמך
id: Tidak didukung
ro: Neacceptat
th: ไม่สนับสนุน
uk: Не підтримується

source: Alpha
cs: Alfa
fi: Alfa
he: אלפא
ro: Alfa
th: แอลฟา
uk: Альфа

source: Beta
fi: Beeta
he: בטא
uk: Бета-версія

source: Start
cs: Začátek
fi: Käynnistä
he: התחלה
id: Mulai
ro: Începe
th: เริ่มการทำงาน
uk: Почати

source: End
cs: Konec
da: Udgangen
fi: Loppu
he: קצה
id: Akhir
ro: Sfârşitul
th: จุดสิ้นสุด
uk: Кінець

source: Disarm
cs: Odzbrojit
da: Afvæbne
fi: Aseista
he: לפרק
id: Melucuti
ro: Dezarma
th: อาวุธ
uk: Роззброєння

source: Auto detect
cs: Automatické rozpoznávání
da: Autogenkend
fi: Automaattinen tunnistus
he: זיהוי אוטומטי
id: Otomatis mendeteksi
ro: Detectare automată
th: ตรวจหาอัตโนมัติ
uk: Автоматичне визначення

source: Do nothing
cs: Nedělat nic
da: Gør noget
fi: Ei
he: לא לעשות כלום
id: Melakukan apa-apa
ro: Nu fac nimic
th: ไม่ต้องทำอะไร
uk: Нічого не робити

source: Flag as spam
cs: Označit jako spam
da: Flag som spam
fi: Merkitse roskapostiksi
he: דגל כדואר זבל
id: Bendera sebagai spam
ro: Steagul ca spam-ul
th: ตั้งค่าสถานะเป็นสแปม
uk: Позначити як спам

source: Flag as high spam
cs: Označit jako spam vysoká
da: Flag som høj spam
fi: Lippu korkealla roskapostiksi
he: דגל כדואר זבל גבוהה
id: Bendera sebagai spam tinggi
ro: Steagul ca spam mare
th: ตั้งค่าสถานะเป็นสแปมสูง
uk: Позначити як висока спам

source: Invalid Domain name or IPv4 address
cs: Neplatný název domény nebo adresa IPv4
da: Ugyldigt domænenavn eller IPv4-adresse
fi: Virheellinen toimialuenimi tai IPv4-osoite
he: שם קבוצת מחשבים חוקי או כתובת IPv4
id: Nama Domain yang tidak valid atau Alamat IPv4
ro: Nume incorect de domeniu sau adresa IPv4
th: ชื่อโดเมนหรือที่อยู่ IPv4
uk: Неприпустиме ім'я домену або адресу IPv4

source: Sitename
uk: Ім'я сайту

source: Your Organisation Name
cs: Název organizace
da: Navnet din Organisation
fi: Organisaation nimi
he: את שם הארגון שלך
id: Nama organisasi
ro: Numele organizaţiei
th: ชื่อองค์กรของคุณ
uk: Назва організації

source: Organisation website
cs: Webové stránky organizace
da: Organisation hjemmeside
fi: Järjestön verkkosivuilla
he: אתר האינטרנט של הארגון
id: Organisasi website
ro: Organizarea site-ul
th: เว็บไซต์องค์กร
uk: Організація сайту

source: Max Children
cs: Max dětí
da: Max børn
fi: Max lasten
he: מקסימום ילדים
id: Max anak
ro: Max copii
th: เด็กมากที่สุด
uk: Макс дітей

source: Queue Scan Interval
cs: Interval kontroly fronty
da: Kø scanning Interval
fi: Jonon Scan Interval
he: מרווח זמן לסריקה של תור
id: Interval Pindai antrian
ro: Intervalul de scanare coadă
th: ช่วงการสแกนคิว
uk: Інтервал сканування черги

source: Restart Every
cs: Restartujte každý
da: Genstart hver
fi: Käynnistä jokainen
he: הפעל מחדש את כל
id: Restart setiap
ro: Repornire fiecare
th: เริ่มการทำงานทุก
uk: Перезавантажити кожен

source: Use Default Rules With Multiple Recipients
cs: Použít výchozí pravidla s více příjemci
da: Brug standard regler med flere modtagere
fi: Käyttää oletussääntöjä usealle vastaanottajalle
he: שימוש בכללים ברירת המחדל למספר נמענים
id: Menggunakan aturan Default dengan beberapa Penerima
ro: Folosesc implicit reguli cu mai mulţi destinatari
th: ใช้กฎการเริ่มต้นกับผู้รับหลายคน
uk: Використовувати за промовчанням правила з кількох одержувачів

source: Read IP Address From Received Header
cs: Přečtěte si IP adresu z přijaté hlavičky
da: Læs IP-adresse fra modtaget Header
fi: Lue IP osoite vastaanotettuun ylätunnisteeseen
he: קרא את כתובת ה-IP מכותרת שהתקבלו
id: Membaca alamat IP dari Header yang diterima
ro: Citeste adresa IP din antet primite
th: อ่านที่อยู่ IP จากหัวข้อที่ได้รับ
uk: Читати адресу IP від отриманий заголовок

source: Debug
cs: Ladění
he: איתור באגים
ro: Depanare
th: ตรวจแก้จุดบกพร่อง
uk: Налагодження

source: Debug SpamAssassin
cs: Ladění SpamAssassin
he: SpamAssassin של איתור באגים
ro: Depanare SpamAssassin
th: แก้จุดบกพร่องของ SpamAssassin
uk: Налагодження SpamAssassin

source: Deliver In Background
cs: Doručit v pozadí
da: Levere i baggrunden
fi: Antaa taustaa
he: לספק רקע
id: Memberikan di latar belakang
ro: Livra în fundal
th: ส่งในพื้นหลัง
uk: Доставити у фоновому режимі

source: Delivery Method
cs: Způsob doručení
da: Leveringsmetode
fi: Toimitustapa
he: שיטת מסירה
id: Metode penyampaian
ro: Metodă de livrare
th: วิธีการจัดส่ง
uk: Спосіб доставки

source: Automatic Syntax Check
cs: Automatická kontrola syntaxe
da: Automatiske syntakskontrol
fi: Automaattinen syntaksitarkistus
he: סימון תחביר אוטומטית
id: Otomatis sintaks Check
ro: Verificarea sintaxei automată
th: ตรวจสอบไวยากรณ์อัตโนมัติ
uk: Автоматична перевірка синтаксису

source: Minimum Code Status
cs: Minimální stav kódu
da: Mindste kode Status
fi: Vähintään koodi tilan
he: מינימום קוד מצב
id: Minimal kode Status
ro: Minim Cod stare
th: รหัสสถานะขั้นต่ำ
uk: Мінімальна код стану

source: Max Unscanned Bytes Per Scan
cs: Maximální neprověřené bajty na skenování
da: Max Unscanned byte pr. scanning
fi: Max tarkistamattomat tavua Scan
he: מקסימום Unscanned בייטים סריקה
id: Max Unscanned byte Per Scan
ro: Max Unscanned octeţi pentru scanare
th: Unscanned ไบต์สูงสุดต่อการสแกน
uk: Макс Нескановані байт на сканування

source: Max Unsafe Bytes Per Scan
cs: Max nebezpečné bajty na skenování
da: Max usikre byte pr. scanning
fi: Max vaarallisia tavua Scan
he: מקסימום בתים לא בטוחים לכל סריקה
id: Max tidak aman byte Per Scan
ro: Max octeţi nesigure pentru scanare
th: ไบต์ที่ไม่ปลอดภัยสูงสุดต่อการสแกน
uk: Макс небезпечних байт на сканування

source: Max Unscanned Messages Per Scan
cs: Maximální neprověřené zprávy na skenování
da: Max Unscanned meddelelser pr. scanning
fi: Max tarkistamattomat viestit Per skannaus
he: מקסימום Unscanned הודעות לכל סריקה
id: Max Unscanned pesan Per Scan
ro: Max Unscanned mesaje pe scanare
th: ข้อความที่ Unscanned สูงสุดต่อการสแกน
uk: Макс Нескановані повідомлень в сканування

source: Max Unsafe Messages Per Scan
cs: Max nebezpečných zpráv na skenování
da: Max usikre meddelelser pr. scanning
fi: Max vaarallisia viestit Per skannaus
he: מקסימום הודעות לא בטוחים לכל סריקה
id: Max tidak aman pesan Per Scan
ro: Max nesigure mesaje pe scanare
th: ข้อความไม่ปลอดภัยสูงสุดต่อการสแกน
uk: Макс небезпечних повідомлень в сканування

source: Max Normal Queue Size
cs: Max normální velikost fronty
da: Max Normal kø størrelse
fi: Max normaali Datajonon koko
he: גודל תור רגיל מקסימום
id: Max Normal antrian ukuran
ro: Dimensiunea de coadă Max Normal
th: ขนาดคิว Normal มากที่สุด
uk: Розмір черги Макс Normal

source: Maximum Processing Attempts
cs: Maximální zpracování pokusy
da: Maksimale forarbejdning forsøg
fi: Maksimi käsittely-yritykset
he: ניסיונות עיבוד מירבי
id: Maksimum upaya pengolahan
ro: Maxim încercări de prelucrare
th: ความพยายามในการประมวลผลสูงสุด
uk: Максимальна обробки спроб

source: Maximum Attachments Per Message
cs: Maximální přílohy jednotlivých zpráv
da: Maksimal vedhæftede filer pr. besked
fi: Suurin viesti liitteitä
he: קבצים מצורפים המרבי לכל הודעה
id: Maksimum lampiran Per pesan
ro: Ataşări maxim Per mesaj
th: สิ่งที่แนบสูงสุดต่อข้อความ
uk: Максимальна вкладення з повідомлення

source: Expand TNEF
cs: Rozšířit TNEF
da: Udvid TNEF
fi: Laajenna TNEF
he: הרחב את TNEF
id: Memperluas TNEF
ro: Extinde TNEF
th: ขยาย TNEF
uk: Розгорнути TNEF

source: Use TNEF Contents
cs: Použít obsah TNEF
da: Brug TNEF indhold
fi: Käyttää TNEF sisältö
he: השתמש בתוכן TNEF
id: Menggunakan isi TNEF
ro: Utilizarea TNEF conţinutul
th: ใช้ TNEF เนื้อหา
uk: Використовувати вміст TNEF

source: Deliver Unparsable TNEF
cs: Dodat nelze analyzovat TNEF
da: Levere Unparsable TNEF
fi: Toimittaa jota ei voi jäsentää TNEF
he: לספק TNEF לא ניתנים לפרישה
id: Memberikan Unparsable TNEF
ro: Dă Unparsable TNEF
th: ส่ง TNEF แยกไม่ได้
uk: Доставити який не можна проаналізувати TNEF

source: TNEF Timeout
cs: Časový limit TNEF
fi: TNEF-aikakatkaisu
he: פסק זמן של TNEF
th: หมดเวลา TNEF
uk: Час очікування TNEF

source: File Timeout
cs: Časový limit souboru
da: Filen Timeout
fi: Tiedoston aikakatkaisu
he: פסק זמן של קובץ
ro: Fişier expirat
th: แฟ้มหมดเวลา
uk: Час очікування файлу

source: Gunzip Timeout
cs: Gunzip časový limit
he: פסק זמן של Gunzip
th: หมดเวลา Gunzip
uk: Час очікування Gunzip

source: Unrar Timeout
cs: Časový limit unrar
he: פסק זמן של Unrar
id: File UnRar Timeout
th: หมดเวลา Unrar
uk: Час очікування Unrar

source: Maximum Archive Depth
cs: Maximální hloubka archiv
da: Maksimal arkiv dybde
fi: Suurin Arkisto syvyys
he: העומק המרבי של ארכיון
id: Kedalaman maksimum Arsip
ro: Adâncimea maximă de Arhiva
th: ความลึกสูงสุดถาวร
uk: Максимальна глибина архіву

source: Find Archives By Content
cs: Najít Archiv podle obsahu
da: Finde arkiv af indhold
fi: Etsi sisältö arkisto
he: לאתר ארכיון לפי תוכן
id: Menemukan arsip oleh konten
ro: Găsi arhivele de conţinut
th: ค้นหา Archives โดยเนื้อหา
uk: Пошук Архіви за вмістом

source: Unpack Microsoft Documents
cs: Rozbalit Microsoft dokumentů
da: Udpakke Microsoft-dokumenter
fi: Purkaa Microsoft-asiakirjat
he: ביטול אריזה של מסמכי Microsoft
id: Membongkar Microsoft dokumen
ro: Despachetaţi documente Microsoft
th: กระจายเอกสาร Microsoft
uk: Розпакуйте документи Microsoft

source: Zip Attachments
cs: Zip příloh
da: ZIP vedhæftede filer
fi: Zip liitetiedostoja
he: Zip קבצים מצורפים
id: Zip lampiran
ro: Zip ataşamente
th: สิ่งที่แนบมา zip
uk: ZIP вкладення

source: Attachments Zip Filename
cs: Název souboru přílohy Zip
da: Vedhæftede filer Zip filnavn
fi: Liitteet puhti tiedostonimen
he: שם קובץ Zip של קבצים מצורפים
id: Nama file Zip lampiran
ro: Nume de fişier Zip ataşamente
th: ชื่อแฟ้ม Zip สิ่งที่แนบมา
uk: Ім'я файлу Zip вкладення

source: Attachments Min Total Size To Zip
cs: Velikost přílohy Min celkem na Zip
da: Vedhæftede filer min. Samlet størrelse til Zip
fi: Liitteet Min yhteensä koon Zip
he: גודל מינימום סה ' ' כ קבצים מצורפים Zip
id: Ukuran Min Total lampiran untuk Zip
ro: Ataşări Min Total dimensiunea la Zip
th: สิ่งที่แนบทั้งหมด Min ขนาด Zip
uk: Розмір вкладення не менше всього до Zip

source: Attachment Extensions Not To Zip
cs: Přípon se Zip
da: Vedhæftet fil udvidelserne ikke til Zip
fi: Liite laajennuksia ei Zip
he: סיומות קובץ מצורף לא Zip
id: Ekstensi lampiran tidak untuk Zip
ro: Ataşament extensii nu la Zip
th: ส่วนขยายของสิ่งที่แนบมาไม่ให้ Zip
uk: Вкладення не щоб Zip розширення

source: Add Text Of Doc
cs: Přidat Text dokumentu
da: Tilføje tekst af Doc
fi: Lisää teksti Doc
he: הוספת טקסט של דוק
id: Menambahkan teks Doc
ro: Adăugaţi Text de Doc
th: เพิ่มข้อความของเอกสาร
uk: Додавання тексту документа

source: Antiword Timeout
cs: Antiword časový limit
fi: Antiword aikakatkaisu
he: פסק זמן של antiword
th: หมดเวลา antiword
uk: Antiword час очікування

source: Unzip Maximum Files Per Archive
cs: Rozbalte soubory Maximum za archiv
da: Unzip maksimalt filer pr. arkiv
fi: Pura enintään tiedostot / arkisto
he: ביטול דחיסה של קבצים לכל היותר לכל ארכיון
id: Unzip file maksimum Per Arsip
ro: Unzip fişiere maxim fiecare Archive
th: ยกเลิกซิปแฟ้มสูงสุดสำหรับแต่ละแฟ้มเก็บถาวร
uk: Розпакуйте максимум файли з архіву

source: Unzip Maximum File Size
cs: Maximální velikost souboru rozbalte
da: Unzip Maksimal filstørrelse
fi: Pura tiedoston enimmäiskoko
he: ביטול דחיסה של גודל קובץ מרבי
id: Unzip ukuran berkas maksimum
ro: Unzip dimensiunea de fișier maximă
th: ซิปไฟล์ขนาดแฟ้มสูงสุด
uk: Розпакуйте максимальний розмір файлу

source: Unzip Filenames
cs: Rozbalení souborů
da: Unzip filnavne
fi: Pura tiedostonimet
he: ביטול דחיסה של שמות קבצים
id: Unzip file
ro: Unzip fişiere
th: ซิปไฟล์ชื่อแฟ้ม
uk: Розпакуйте імена файлів

source: Unzip MimeType
cs: Rozbalte MimeType
fi: Pura MimeType
he: ביטול דחיסה של MimeType
th: ซิปไฟล์ MimeType
uk: Розпакуйте MimeType

source: Mail Header
cs: Hlavička pošty
da: -Brevhoved
fi: Sähköpostiotsikko
he: כותרת הדואר
ro: Antet de poştă electronică
th: ส่วนหัวของจดหมาย
uk: Заголовок повідомлення

source: Information Header
cs: Informace záhlaví
da: Oplysninger sidehoved
fi: Tiedot-otsikko
he: מידע כותרת עליונה
id: Informasi Header
ro: Informații antet
th: หัวข้อข้อมูล
uk: Відомості про заголовок

source: Add Envelope From Header
cs: Přidání obálku z hlavičky
da: Tilføje konvolut fra hovedet
fi: Lisää kirjekuoren Header
he: להוסיף את המעטפה על פי כותרת עליונה
id: Tambahkan amplop dari Header
ro: Adauga plicul de antet
th: เพิ่มซองจดหมายจากหัวข้อ
uk: Додати конверт з заголовка

source: Add Envelope To Header
cs: Přidat záhlaví obálky
da: Føje konvolutten til Header
fi: Lisää kirjekuoren Header
he: להוסיף מעטפה לכותרת
id: Tambahkan amplop untuk Header
ro: Adauga plicul la antet
th: เพิ่มซองจดหมายในหัวข้อ
uk: Додати конверт до верхнього колонтитула

source: Envelope From Header
cs: Obálka z hlavičky
da: Konvolut fra hovedet
fi: Kirjekuori-otsikosta
he: מעטפה על פי כותרת עליונה
id: Amplop dari Header
ro: Plic de antet
th: ซองจดหมายจากหัวข้อ
uk: Конверт з заголовка

source: Envelope To Header
cs: Obálka do záhlaví
da: Konvolut til Header
fi: Kirjekuoren Header
he: מעטפה לכותרת
id: Amplop untuk Header
ro: Plic antet
th: ซองจดหมายกับหัวข้อ
uk: Конверт для верхнього колонтитула

source: ID Header
cs: ID záhlaví
fi: Tunnuksen otsikkoa
he: כותרת מזהה
ro: ID-ul antet
th: ID หัวข้อ
uk: Заголовок ID

source: IP Protocol Version Header
cs: Hlavičky protokolu IP
da: IP-protokol Version Header
fi: IP-protokollan Version-otsikko
he: כותרת של גירסת פרוטוקול IP
id: Judul versi protokol IP
ro: IP Protocol versiunea antet
th: หัวข้อรุ่นของโพรโทคอล IP
uk: Версія заголовка IP-протоколу

source: Clean Header Value
cs: Čistá hodnota hlavičky
da: Ren headerværdien
fi: Puhtaan Header-arvoa
he: ערך כותרת נקייה
id: Nilai Header bersih
ro: Valoarea antetului curat
th: ล้างค่าของส่วนหัว
uk: Чистий значення заголовка

source: Infected Header Value
cs: Infikované hodnota hlavičky
da: Inficerede headerværdien
fi: Tartunnan otsikon arvo
he: ערך כותרת נגוע
id: Nilai Header yang terinfeksi
ro: Valoarea antetului infectate
th: ค่าของส่วนหัวติดไวรัส
uk: Заражені значення заголовка

source: Disinfected Header Value
cs: Dezinfekci hodnota hlavičky
da: Desinficeres headerværdien
fi: Desinfioidaan otsikon arvo
he: ערך כותרת מחוטא
id: Nilai Header didesinfeksi
ro: Valoarea antetului dezinfectate
th: Disinfected หัวค่า
uk: Дезінфікують значення заголовка

source: Information Header Value
cs: Hodnota hlavičky informací
da: Oplysninger headerværdien
fi: Tieto arvon
he: ערך כותרת מידע
id: Informasi Header nilai
ro: Valoarea antetului informaţii
th: ค่าของข้อมูลส่วนหัว
uk: Відомості про значення заголовка

source: Multiple Headers
cs: Více záhlaví
da: Flere overskrifter
fi: Useita otsikoita
he: כותרות מרובות
id: Beberapa header
ro: Mai multe anteturi
th: หลายหัว
uk: Кілька заголовків

source: Place New Headers At Top Of Message
cs: Místo nové záhlaví v horní části zprávy
da: Placere nye headere øverst i meddelelsen
fi: Paikka uuden viestin otsikkoa
he: מקום כותרות חדשות בחלק העליון של ההודעה
id: Tempat kop baru di atas pesan
ro: Locul anteturi noi la partea de sus a mesajului
th: วางส่วนหัวใหม่ที่ด้านบนของข้อความ
uk: Місце нових заголовків у верхній частині повідомлення

source: Sign Messages Already Processed
cs: Podpis zprávy již zpracované
da: Tegn meddelelser, der allerede behandles
fi: Merkki viestit jo käsitelty
he: הודעות סימן כבר מעובד
id: Tanda pesan sudah diproses
ro: Semn mesajele deja procesate
th: ข้อความเครื่องหมายประมวลผลเรียบร้อยแล้ว
uk: Підписати повідомлення, які вже оброблені

source: Allow Multiple HTML Signatures
cs: Povolit více podpisů HTML
da: Tillade flere HTML-signaturer
fi: Antaa useita HTML-allekirjoitukset
he: לאפשר חתימות מרובות של HTML
id: Memungkinkan beberapa HTML tanda tangan
ro: Acceptă mai multe semnături HTML
th: อนุญาตให้ลายเซ็น HTML หลาย
uk: Дозволити кілька HTML підписів

source: Dont Sign HTML If Headers Exist
cs: Dont podepsat v případě HTML záhlaví existují
da: Dont Sign HTML hvis headere findes
fi: Dont Rekisteröidy HTML jos otsikot olemassa
he: כותרות HTML אם סימן Dont קיים
id: Dont Sign header HTML jika ada
ro: Dont semn anteturile HTML dacă există
th: มีส่วนหัวของ HTML ถ้าหมาย Dont
uk: Dont знак заголовків HTML якщо існує

source: Mark Infected Messages
cs: Označit infikované zprávy
da: Markere inficerede meddelelser
fi: Merkitä viruksen sisältävistä viesteistä
he: סימון הודעות נגועות
id: Tandai pesan yang terinfeksi
ro: Marcaţi mesajele infectate
th: ทำเครื่องหมายข้อความที่ติดไวรัส
uk: Позначити повідомлення

source: Mark Unscanned Messages
cs: Označit neprověřené zprávy
da: Markere meddelelser, Unscanned
fi: Merkitse tarkistamattomat viestit
he: סימון הודעות Unscanned
id: Tandai pesan Unscanned
ro: Marcaţi mesajele Unscanned
th: ทำเครื่องหมายข้อความ Unscanned
uk: Позначити повідомлення, Нескановані

source: Unscanned Header Value
cs: Nezkontrolované hodnota hlavičky
da: Unscanned headerværdien
fi: Tarkistamattomat otsikon arvo
he: ערך כותרת unscanned
id: Unscanned nilai Header
ro: Unscanned valoare antet
th: ค่าหัว unscanned
uk: Нескановані значення заголовка

source: Remove These Headers
cs: Odstranit tato záhlaví
da: Fjern disse headere
fi: Poista nämä otsikot
he: הסר כותרות אלה
id: Menghapus header ini
ro: Eliminaţi aceste anteturi
th: เอาส่วนหัวเหล่านี้
uk: Видалити ці заголовки

source: Deliver Cleaned Messages
cs: Doručovat zprávy vyčištěné
da: Levere rensede meddelelser
fi: Puhdistettu viestinvälitykseen
he: העברת הודעות מנוקים
id: Menyampaikan pesan dibersihkan
ro: Livrare mesaje curăţate
th: ส่งข้อความซักน้ำ
uk: Доставити очищені повідомлень

source: Scanned Modify Subject
cs: Naskenované upravit předmět
da: Scannet redigere emne
fi: Skannattu muokata aihe
he: סריקה לשנות נושא
id: Scan memodifikasi subjek
ro: Scanate modifica obiectul
th: สแกนการปรับเปลี่ยนเรื่อง
uk: Відскановані змінювати тему

source: Scanned Subject Text
cs: Naskenovaný Text předmětu
da: Scannede emneteksten
fi: Skannatun aihetekstin
he: טקסט נושא סרוק
id: Scan subjek teks
ro: Textului scanat subiect
th: สแกนข้อความชื่อเรื่อง
uk: Відскановані Тема повідомлення
