Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Processing of message failed
cs: Zpracování zprávy se nezdařilo
da: Behandling af meddelelse mislykkedes
fi: Asia epäonnistua käsittely
he: עיבוד של ההודעה נכשלה
id: Pengolahan pesan gagal
ro: De procesare a mesajului nu a reuşit
th: การประมวลผลข้อความล้มเหลว
uk: Обробка повідомлення не вдалося

source: An error occured in processing, try again later
cs: Došlo k chybě při zpracování, opakujte akci později
da: Der opstod en fejl i behandlingen, prøv igen senere
fi: Ilmeni virhe, käsittely, yritä myöhemmin uudelleen
he: אירעה שגיאה בעיבוד, נסה שוב מאוחר יותר
id: Terjadi kesalahan dalam proses, coba lagi nanti
ro: Eroare la prelucrarea, încercaţi din nou mai târziu
th: เกิดข้อผิดพลาดในการประมวลผล ลองใหม่ภายหลัง
uk: Сталася помилка в обробці, повторіть спробу пізніше

source: The organization has been created
cs: Organizace byla vytvořena
da: Organisationen er blevet oprettet
fi: Järjestö on perustettu
he: הארגון נוצר
id: Organisasi telah dibuat
ro: Organizaţia a fost creată
th: องค์กรถูกสร้างขึ้น
uk: Організація була створена

source: The organization already exists
cs: Organizace již existuje
da: Organisationen allerede findes
fi: Organisaatio on jo olemassa
he: הארגון כבר קיים
id: Organisasi ini sudah ada
ro: Organizarea deja există
th: มีองค์กรอยู่แล้ว
uk: Організація вже існує

source: The organization has been updated
cs: Organizace byla aktualizována
da: Organisationen er blevet opdateret
fi: Organisaatio on päivitetty
he: הארגון עודכנה
id: Organisasi telah diperbarui
ro: Organizarea a fost actualizat
th: มีการปรับปรุงองค์กร
uk: Оновлення в організації

source: The organization could not be updated
cs: Organizace nelze aktualizovat.
da: Organisationen kunne ikke opdateres
fi: Organisaatio ei voi päivittää
he: לא היתה אפשרות לעדכן את הארגון
id: Organisasi tak bisa diperbarui
ro: Imposibil de actualizat organizaţiei
th: ไม่สามารถปรับปรุงองค์กร
uk: Не вдалося оновити організації

source: No changes made, Organization not updated
cs: Žádné změny, organizace nejsou aktualizovány
da: Ingen ændringer, organisationen ikke opdateret
fi: Ei muutoksia tehty, järjestö ei päivitetä
he: לא בוצעו שינויים, הארגון לא מעודכן
id: Tidak ada perubahan yang dibuat, organisasi tidak diperbarui
ro: Nici modificările făcute, organizaţia nu actualizat
th: มีการเปลี่ยนแปลงเกิดขึ้น ไม่มีการปรับปรุงองค์กร
uk: Жодних змін, організація не Оновлено

source: The organization has been deleted
cs: Organizace byla odstraněna
da: Organisationen er blevet slettet
fi: Organisaation on poistettu
he: העמותה נמחקה
id: Organisasi telah dihapus
ro: Organizarea a fost şters
th: องค์กรได้ถูกลบออก
uk: Організація, було видалено.

source: The organization: %(s)s will be deleted, This action is not reversible
cs: Organizace: %(s)s bude odstraněna, tato akce není reverzibilní
da: Organisationen: %(s)s bliver slettet, denne handling er ikke reversibel
fi: Organisaatio: %(s)s on poistettu, tämä toiminto ei ole palautuva
id: Organisasi: %(s)s akan dihapus, tindakan ini bukanlah reversibel
ro: Organizare: %(s)s va fi şters, această acţiune nu este reversibilă
th: องค์กร: %(s)s จะลบ การกระทำนี้ไม่ผันกลับได้
uk: Організація: %(s)s буде видалено, ця акція не є оборотним процесом

source: The outbound settings have been created
cs: Výstupní nastavení byly vytvořeny
da: Indstillingerne for udgående er blevet oprettet
fi: Luotu lähtevän asetukset
he: יצרת את הגדרות יציאה
id: Pengaturan outbound telah dibuat
ro: Setările de ieşire au fost create
th: สร้างการตั้งค่าขาออก
uk: Вихідні параметри було створено

source: The outbound settings could not created, Try again
cs: Výstupní nastavení nelze vytvořit, zkuste to znovu
da: De udgående indstillinger kunne ikke oprettes, prøv igen
fi: Lähtevä asetuksia ei luoda, yritä uudelleen
he: הגדרות יציאה לא היתה ליצור, נסה שוב
id: Pengaturan outbound tak dibuat, coba lagi
ro: Setările de ieşire nu crea, încercaţi din nou
th: การตั้งค่าขาออกไม่สร้าง ลองอีกครั้ง
uk: Вихідні параметри не створити, спробуйте ще раз

source: The outbound settings have been updated
cs: Výstupní nastavení byly aktualizovány
da: Indstillingerne for udgående er blevet opdateret
fi: Lähtevä asetukset päivitetty
he: הגדרות יציאה עודכנו
id: Pengaturan outbound telah diperbarui
ro: S-au actualizat setările de ieşire
th: มีการปรับปรุงการตั้งค่าขาออก
uk: Вихідні параметри було Оновлено

source: The outbound settings could not be updated
cs: Výstupní nastavení nelze aktualizovat.
da: De udgående indstillingerne kunne ikke opdateres
fi: Lähtevä asetuksia ei voitu päivittää.
he: לא היתה אפשרות לעדכן את הגדרות יציאה
id: Pengaturan outbound tak bisa diperbarui
ro: Imposibil de actualizat setările de ieşire
th: ไม่สามารถปรับปรุงการตั้งค่าขาออก
uk: Не вдалося оновити параметри вихідних повідомлень

source: No changes made, The outbound settings not updated
cs: Provedeny žádné změny, výstupní nastavení nejsou aktualizovány
da: Foretages der ingen ændringer, udgående indstillingerne ikke opdateret
fi: Ei tehdä muutoksia, lähtevä asetuksia ei päivitetä
he: לא בוצעו שינויים, הגדרות יציאה לא מעודכן
id: Tidak ada perubahan dibuat, pengaturan outbound tidak diperbarui
ro: Nici o modificare efectuată, setările de ieşire nu actualizat
th: ไม่เปลี่ยนแปลง การตั้งค่าขาออกที่ไม่ปรับปรุง
uk: Не внесено змін, вихідні параметри не Оновлено

source: The outbound settings have been deleted
cs: Výstupní nastavení byla odstraněna
da: Indstillingerne for udgående er blevet slettet
fi: Lähtevä asetukset on poistettu
he: נמחק את הגדרות יציאה
id: Pengaturan outbound telah dihapus
ro: S-a șters setările de ieşire
th: ลบการตั้งค่าขาออก
uk: Видалення вихідних параметрів

source: The outbound settings could not be deleted
cs: Výstupní nastavení nelze odstranit
da: De udgående indstillinger kunne ikke slettes
fi: Lähtevä asetuksia ei voitu poistaa
he: לא היתה אפשרות למחוק את הגדרות יציאה
id: Pengaturan outbound tak bisa dihapus
ro: Imposibil de șters setările de ieşire
th: ไม่สามารถลบการตั้งค่าขาออก
uk: Не вдалося видалити вихідні параметри

source: Score
cs: Skóre
fi: Pisteet
he: ציון
id: Skor
ro: Scor
th: คะแนน
uk: Оцінка

source: Mail totals on
cs: Pošty celkem na
da: Mail totaler på
fi: Postin summat
he: סכומים דואר
id: Total pesan pada
ro: Totalurile mail
th: ผลรวมจดหมาย
uk: Пошта підсумки.

source: Spam totals on
cs: Spam součty
da: Spam totaler på
fi: Roskapostien yhteensä
he: סכומים דואר זבל
id: Spam total pada
ro: Spam totaluri pe
th: ผลรวมสแปม
uk: Спам підсумки.

source: Virus totals on
cs: Virus celkem na
da: Virus totaler på
fi: Virus summat
he: סכומים וירוס
id: Total virus pada
ro: Virus totaluri pe
th: ผลรวมไวรัส
uk: Вірус підсумки.

source: The filter does not exist
cs: Filtr neexistuje.
da: Filteret findes ikke
fi: Suodatinta ei ole
he: המסנן אינו קיים
id: Filter tidak ada
ro: Filtrul nu exista
th: ไม่มีตัวกรอง
uk: Фільтр не існує

source: The filter has been removed
cs: Filtr odstraněn
da: Filteret er blevet fjernet
fi: Suodatin on poistettu
he: המסנן הוסר
id: Filter telah dihapus
ro: Filtrul a fost eliminat
th: เอาตัวกรองออกไป
uk: Видалити фільтр

source: The filter already exists
cs: Filtr již existuje
da: Filteret findes allerede
fi: Suodatin on jo olemassa
he: המסנן כבר קיים
id: Filter sudah ada
ro: Filtrul există deja
th: มีตัวกรองอยู่แล้ว
uk: Фільтр вже існує

source: The filter has been saved
cs: Filtr byl uložen
da: Filteret er blevet gemt
fi: Suodatin on tallennettu
he: המסנן נשמר
id: Filter telah disimpan
ro: Filtrul a fost salvat
th: ตัวกรองถูกบันทึก
uk: Зберегти фільтр

source: The filter has been deleted
cs: Filtr byl odstraněn
da: Filteret er blevet slettet
fi: Suodatin on poistettu
he: המסנן נמחק
id: Filter telah dihapus
ro: Filtrul a fost şters
th: ตัวกรองที่ถูกลบ
uk: Видалення фільтра

source: The scanning server has been added
cs: Skenovací server byl přidán
da: Scanning serveren er blevet tilføjet
fi: Skannaus palvelin on lisätty
he: נוסף שרת סריקה
id: Server pemindaian telah ditambahkan
ro: S-a adăugat scanare server
th: มีการเพิ่มเซิร์ฟเวอร์การสแกน
uk: Сканування сервер додано

source: The server already exists
cs: Server již existuje
da: Serveren findes allerede
fi: Palvelin on jo olemassa
he: השרת כבר קיים
id: Server sudah ada
ro: Server există deja
th: เซิร์ฟเวอร์ที่มีอยู่แล้ว
uk: На сервері вже існує

source: The scanning server has been updated
cs: Skenovací server byl aktualizován
da: Scanning serveren er blevet opdateret
fi: Skannaus palvelin on päivitetty
he: שרת סריקה עודכנה
id: Pemindaian server telah diperbarui
ro: Server de scanare a fost actualizat
th: มีการปรับปรุงเซิร์ฟเวอร์การสแกน
uk: Сканування сервер Оновлено

source: Update of server failed
cs: Aktualizace serveru se nezdařilo
da: Opdatering af server mislykkedes
fi: Päivitys palvelimeen epäonnistui
he: עדכון של השרת נכשלה
id: Update dari server gagal
ro: Actualizare server nu a reușit
th: โปรแกรมปรับปรุงของเซิร์ฟเวอร์ล้มเหลว
uk: Оновлення сервера не вдалося

source: No changes were made to the server
cs: Nebyly provedeny žádné změny na server
da: Ingen ændringer til serveren
fi: Palvelimeen ei tehdä mitään muutoksia
he: לא בוצעו שינויים לשרת
id: Tidak ada perubahan yang dibuat ke server
ro: Modificări au fost făcute la server
th: ไม่ได้ถูกแปลงไปยังเซิร์ฟเวอร์
uk: Зміни не внесено до сервера

source: The scanning server has been deleted
cs: Skenovací server byla odstraněna
da: Den scanning server er blevet slettet
fi: Skannaus palvelin on poistettu
he: שרת סריקה נמחק
id: Server pemindaian telah dihapus
ro: Server de scanare a fost şters
th: เซิร์ฟเวอร์การสแกนได้ถูกลบออก
uk: Сканування сервер, було видалено.

source: %(settings)s updated
cs: %(settings)s Aktualizováno
da: %(settings)s opdateret
fi: %(settings)s päivitetty
id: %(settings)s Diperbarui
ro: %(settings)s actualizat
th: %(settings)s การปรับปรุง
uk: %(settings)s Оновлено

source: No configuration changes made
cs: Žádné změny konfigurace provedené
da: Ingen konfigurationsændringerne
fi: Ei asetuksia tehdyt muutokset
he: לא בוצעו שינויים בתצורה
id: Tidak ada perubahan konfigurasi yang dibuat
ro: Nici modificările de configurare
th: ไม่ทำการเปลี่ยนแปลงการกำหนดค่า
uk: Не змін у настройках

source: DKIM keys successfully generated
cs: DKIM klíče generované úspěšně
da: DKIM nøgler genereres korrekt
fi: DKIM avaimet onnistuu
he: מקשי DKIM נוצרה בהצלחה
id: Kunci DKIM berhasil dihasilkan
ro: DKIM chei generate cu succes
th: DKIM คีย์ที่สร้างขึ้นเรียบร้อยแล้ว
uk: DKIM ключі успішно створено

source: Generation of DKIM keys failed
cs: Generování klíčů DKIM selhal
da: Generation af DKIM nøgler mislykkedes
fi: Sukupolven DKIM avaimet epäonnistui
he: יצירת מפתחות DKIM נכשל
id: Generasi kunci DKIM gagal
ro: Generarea de chei DKIM nu a reușit
th: สร้างคีย์ DKIM ล้มเหลว
uk: Покоління DKIM ключі не вдалося

source: enabled
cs: povoleno
da: aktiveret
fi: käytössä
he: זמין
id: diaktifkan
ro: activat
th: เปิดใช้งาน
uk: ввімкнено

source: disabled
cs: zakázáno
da: deaktiveret
fi: poistettu käytöstä
he: בעלי מוגבלויות
id: Penyandang Cacat
ro: dezactivat
th: ปิดการใช้งาน
uk: вимкнуто

source: DKIM signing for: %s has been %s
cs: DKIM podpis pro: %s byla %s
da: DKIM tilmelde: %s er %s
fi: DKIM Ilmoittautuminen: %s on %s
he: DKIM חתימה עבור: %s כבר %s
id: DKIM mendaftar: %s telah %s
ro: DKIM semnarea pentru: %s a fost %s
th: DKIM ลงสำหรับ: %s ได้ %s
uk: DKIM підписання для: %s було %s

source: DKIM signing status: No changes made
cs: DKIM podpis stav: žádné změny provedené
da: DKIM signering status: ingen ændringer
fi: DKIM-allekirjoituksen tila: tehdyt muutokset
he: DKIM חתימה מצב: לא בוצעו שינויים
id: DKIM penandatanganan status: tidak ada perubahan yang dibuat
ro: DKIM semnarea statutului: nu modificările efectuate
th: DKIM รับรองสถานะ: ไม่ได้ทำการเปลี่ยนแปลง
uk: DKIM підписання стан: без внесення змін

source: The signature has been created
cs: Podpis byl vytvořen
da: Signaturen er oprettet
fi: Allekirjoitus on luotu
he: החתימה נוצרה
id: Tanda tangan telah dibuat
ro: Semnătura a fost creat
th: มีการสร้างลายเซ็น
uk: Створений підпис

source: This signature type already exists
cs: Tento typ podpisu již existuje
da: Denne signatur type findes allerede
fi: Allekirjoitus-tällainen on jo olemassa
he: סוג החתימה זה כבר קיים
id: Jenis tanda tangan ini sudah ada
ro: Există deja acest tip de semnătură
th: ชนิดนี้ลายเซ็นอยู่แล้ว
uk: Цей тип підпису вже існує

source: The signature has been updated
cs: Podpis byl aktualizován
da: Signaturen er blevet opdateret
fi: Allekirjoitus on päivitetty
he: החתימה עודכנה
id: Tanda tangan telah diperbarui
ro: Semnătura a fost actualizat
th: มีการปรับปรุงลายเซ็น
uk: Оновлено підпис

source: No changes made, signature not updated
cs: Žádné změny, podpis nebyl aktualizován
da: Ingen ændringer, signatur ikke opdateret
fi: Ei muutoksia tehty, ei päivitetä allekirjoitus
he: לא בוצעו שינויים, החתימה לא מעודכן
id: Tidak ada perubahan yang dibuat, tanda tangan tidak diperbarui
ro: Nici modificările efectuate, semnătura nu actualizat
th: ไม่มีแปลง ลายเซ็นที่ไม่ปรับปรุง
uk: Жодних змін, підпис не Оновлено

source: Error occured updating the signature
cs: Došlo k chybě aktualizaci podpis
da: Der opstod fejl under opdatering af signaturen
fi: Virhe päivittäminen allekirjoitus
he: אירעה שגיאת עדכון החתימה
id: Timbul galat memperbarui tanda tangan
ro: Eroare la actualizarea semnătura
th: เกิดข้อผิดพลาดปรับปรุงลายเซ็น
uk: Помилка під час оновлення підпису

source: The signature has been deleted
cs: Podpis byl odstraněn
da: Signaturen er blevet slettet
fi: Allekirjoitus on poistettu
he: החתימה נמחק
id: Tanda tangan telah dihapus
ro: Semnătura a fost şters
th: ลายเซ็นที่ถูกลบ
uk: Підпис видалено

source: Clean
cs: Vyčistit
da: Rens
fi: Puhdista
he: לנקות
id: Bersih
ro: Curat
th: ทำความสะอาด
uk: Чистота

source: High scoring spam
cs: Vysoké bodování spamu
da: Høj score spam
fi: Korkean pisteytyksen roskapostia
he: דואר זבל ניקוד גבוה
id: Tinggi Skor spam
ro: Mare scor spam
th: สแปมให้คะแนนสูง
uk: Високий скорингу спам

source: Low scoring spam
cs: Nízké hodnocení spamu
da: Lav score spam
fi: Alhainen pisteytys roskapostia
he: דואר זבל ניקוד נמוך
id: Rendah penilaian spam
ro: Scăzut scor spam
th: สแปมให้คะแนนต่ำ
uk: Низький скорингу спам

source: Virus infected
cs: Virus infikovaný
da: Inficeret
fi: Saaneiden
he: וירוס נגוע
id: Terinfeksi virus
ro: Virus infectate
th: ติดเชื้อไวรัส
uk: Вірусом інфіковано

source: Policy blocked
cs: Politika blokován
da: Politik blokeret
fi: Politiikan estetty
he: מדיניות חסום
id: Kebijakan yang diblokir
ro: Politica blocat
th: นโยบายที่ถูกบล็อก
uk: Політики, заблоковано

source: The request has been queued for processing
cs: Požadavek byl do fronty ke zpracování
da: Anmodning har været i kø til behandling
fi: Pyyntö on jonossa jalostukseen
he: הבקשה הועברה לתור לצורך עיבוד
id: Permintaan telah ditata untuk pengolahan
ro: Cererea a fost pusă în coadă pentru prelucrare
th: มีจัดคิวการร้องขอสำหรับการประมวลผล
uk: Запит було в чергу для обробки

source: The requested queued message was not found.
cs: Nebyl nalezen požadovaný zprávu ve frontě.
da: Den ønskede meddelelse i køen blev ikke fundet.
fi: Pyydettyä sanoman jonoon ei löytynyt.
he: ההודעה בתור המבוקשת לא נמצאה.
id: Pesan antrian yang diminta tidak ditemukan.
ro: Mesajul din coada de aşteptare solicitată nu a fost găsit.
th: ไม่พบข้อความที่ร้องขอถูกจัดคิว
uk: Не вдалося знайти вказане повідомлення в черзі.

source: The message could not be processed
cs: Zprávu nelze zpracovat.
da: Meddelelsen kunne ikke behandles
fi: Sanomaa ei voi käsitellä
he: לא היתה אפשרות לעבד את ההודעה
id: Pesan tidak akan diproses
ro: Imposibil de procesat mesajul
th: ไม่สามารถประมวลผลข้อความ
uk: Не вдалося обробити повідомлення

source: No query specified for audit log export
cs: Žádný dotaz zadaný pro export protokolu auditu
da: Ingen forespørgsel, der er angivet for revision log eksport
fi: Ei ole määritetty tarkastuksen loki vientiin kyselyä
he: אין השאילתה שצוין עבור ייצוא יומן ביקורת
id: Tidak ada permintaan yang ditentukan untuk ekspor log audit
ro: Nici o interogare specificată pentru export de jurnal auditare
th: แบบสอบถามไม่มีระบุสำหรับการตรวจสอบบันทึกส่ง
uk: Запит не вказано для експортування журналу аудиту

source: The audit log export failed, try again later
cs: Export protokolu auditu selhal, opakujte akci později
da: Overvåg log udførsel mislykkedes, prøv igen senere
fi: Tarkastuksen loki vienti epäonnistui, yritä myöhemmin uudelleen
he: ייצוא יומן ביקורת נכשל, נסה שוב מאוחר יותר
id: Ekspor log audit gagal, coba lagi nanti
ro: Export jurnal de audit nu a reuşit, încercaţi din nou mai târziu
th: บันทึกตรวจสอบการส่งออกล้มเหลว ลองใหม่ภายหลัง
uk: Експорт журналу аудиту, не вдалося, спробуйте ще раз

source: This field is required.
cs: Toto pole je povinné.
da: Dette felt er påkrævet.
fi: Tämä kenttä on pakollinen.
he: שדה זה דרוש.
id: Bidang ini diperlukan.
ro: Acest câmp este necesar.
th: ฟิลด์นี้ถูกต้อง
uk: Це поле є обов'язковим.

source: Invalid email address.
cs: Neplatná e-mailová adresa.
da: Ugyldig e-mail-adresse.
fi: Virheellinen sähköpostiosoite.
he: כתובת דואר אלקטרוני לא חוקית.
id: Alamat email tidak valid.
ro: Adresă e-mail nevalidă.
th: ที่อยู่อีเมล์ไม่ถูกต้อง
uk: Адреса електронної пошти неприпустима.

source: The domain is a free mail domain
cs: Doménou je doména zdarma poštovní
da: Domænet er en gratis e-mail-domæne
fi: Toimialue on ilmainen sähköpostin verkkotunnuksen
he: התחום הוא תחום דואר חינם
id: Domain adalah domain email gratis
ro: Domeniul este un domeniu de mail gratuit
th: โดเมนเป็นโดเมนฟรีจดหมาย
uk: Домену є безкоштовна пошта домену

source: The domain already exists on the system
cs: Tato doména již existuje v systému
da: Domænet findes allerede på systemet
fi: Toimialue on jo olemassa järjestelmässä
he: התחום כבר קיים במערכת
id: Domain yang sudah ada pada sistem
ro: Domeniu există deja pe sistem
th: โดเมนมีอยู่แล้วในระบบ
uk: Домен вже існує в системі

source: The username cannot be an email address
cs: Uživatelské jméno nemůže být e-mailová adresa
da: Brugernavnet må ikke være en e-mail-adresse
fi: Käyttäjänimi ei voi olla osoite
he: שם המשתמש לא יכול להיות כתובת דואר אלקטרוני
id: Nama pengguna tidak boleh alamat email
ro: Numele de utilizator nu poate fi o adresă de e-mail
th: ชื่อผู้ใช้ไม่สามารถเป็นอยู่อีเมล์
uk: Ім'я користувача не може бути адреса електронної пошти

source: The username is not available
cs: Uživatelské jméno není k dispozici
da: Brugernavnet er ikke tilgængelig
fi: Käyttäjänimi ei ole käytettävissä
he: שם המשתמש אינו זמין
id: Nama pengguna tidak tersedia
ro: Numele de utilizator nu este disponibilă
th: ไม่มีชื่อผู้ใช้
uk: Недоступне ім'я користувача

source: Email from a domain that is already registered
cs: E-mail od domény, která je již registrován
da: E-mail fra et domæne, der er allerede registreret
fi: Sähköpostia toimialueesta, joka on jo rekisteröity
he: דוא ל מ מחשבים כבר רשום
id: Email dari domain yang sudah terdaftar
ro: E-mail de la un domeniu care este deja înregistrată
th: อีเมล์จากโดเมนที่ลงทะเบียนแล้ว
uk: Електронна пошта від домену, яка вже зареєстрована

source: User
cs: Uživatel
da: Brugeren
fi: Käyttäjän
he: משתמש
id: Pengguna
ro: Utilizator
th: ผู้ใช้
uk: Користувач

source: Domain admin
cs: Správce domény
da: Domænet admin
fi: Toimialueen järjestelmänvalvojan
he: מנהל תחום
ro: Domeniu de admin
th: ผู้ดูแลระบบโดเมน
uk: Адміністратор домену

source: Administrator
cs: Správce
fi: Ylläpitäjä
he: מנהל
th: ผู้ดูแล
uk: Адміністратор

source: The domain: %(dom)s is not local
cs: Doména: %(dom)s není místní
da: Domænet: %(dom)s er ikke lokal
fi: Toimialue: %(dom)s ei ole paikallista
id: Domain: %(dom)s ini tidak lokal
ro: Domeniu: %(dom)s nu este local
th: โดเมน: %(dom)s ไม่ท้อง
uk: Домен: %(dom)s не є місцевим

source: Please select atleast one domain
cs: Vyberte prosím alespoň jednu doménu
da: Vælg mindst ét domæne
fi: Valitse vähintään yksi verkkotunnus
he: נא בחר לפחות תחום אחד
id: Silakan pilih minimal satu domain
ro: Vă rugăm să selectaţi atleast un domeniu
th: กรุณาเลือกอย่างน้อยหนึ่งโดเมน
uk: Будь ласка, виберіть принаймні один домен

source: Admin accounts cannot be reset via the web
cs: Admin účet nelze obnovit prostřednictvím webu
da: Admin konti kan ikke nulstilles via internettet
fi: Admin tilejä ei voida palauttaa verkon kautta
he: לא ניתן לאפס חשבונות מנהל מערכת באמצעות האינטרנט
id: Admin account tidak dapat membuat ulang melalui web
ro: Admin socotealã nu poate fi resetat prin intermediul web
th: บัญชีผู้ดูแลระบบไม่สามารถตั้งค่าผ่านทางเว็บ
uk: Облікові записи адміністратора не можна скинути через веб

source: Account not found
cs: Účet nebyl nalezen
da: Kontoen blev ikke fundet
fi: Tiliä ei löydy
he: חשבון לא נמצא
id: Akun tak ditemukan
ro: Contul nu a fost găsit
th: บัญชีไม่พบ
uk: Обліковий запис не знайдено

source: Username
cs: Uživatelské jméno
da: Brugernavn
fi: Käyttäjätunnus
he: שם משתמש
id: Nama pengguna
ro: Numele de utilizator
th: ชื่อผู้ใช้
uk: Ім'я користувача

source: First name
cs: Křestní jméno
da: Fornavn
fi: Etunimi
he: שם פרטי
id: Nama pertama
ro: Prenume
th: ชื่อแรก
uk: Ім'я

source: Last name
cs: Příjmení
da: Efternavn
fi: Sukunimi
he: שם משפחה
id: Nama terakhir
ro: Numele de familie
th: สุดท้ายชื่อ
uk: Прізвище, ім'я

source: New Password
cs: Nové heslo
da: Ny adgangskode
fi: Uusi salasana
he: סיסמה חדשה
id: Sandi baru
ro: Parolă nouă
th: รหัสผ่านใหม่
uk: Новий пароль

source: Passwords must match
cs: Heslo se musí shodovat.
da: Adgangskoder skal matche
fi: Salasanojen täytyy vastata
he: סיסמאות חייב להתאים
id: Sandi harus sama
ro: Parolele trebuie să corespundă
th: รหัสผ่านต้องตรงกัน
uk: Паролі повинні співпадати

source: Retype Password
cs: Zadejte heslo znovu
da: Gentag Password
fi: Vahvista salasana
he: הקלד שוב את הסיסמה
id: Ketik ulang sandi
ro: Tastați din nou parola
th: พิมพ์รหัสผ่านอีกครั้ง
uk: Введіть пароль ще раз

source: Email address
cs: E-mailová adresa
da: E-mail-adresse
fi: Sähköpostiosoite
he: כתובת הדוא
id: Alamat email
ro: Adresa de e-mail
th: ที่อยู่อีเมล
uk: Адреса електронної пошти

source: Timezone
cs: Časové pásmo
da: Tidszone
fi: Aikavyöhyke
he: זמן
id: Zona waktu
ro: Fusul orar
uk: Часовий пояс

source: Account type
cs: Typ účtu
da: Kontotype
fi: Tilityyppi
he: סוג חשבון
id: Tipe akun
ro: Tip de cont
th: ชนิดบัญชี
uk: Тип облікового запису

source: Domains
cs: Domény
da: Domæner
fi: Verkkotunnukset
he: קבוצות מחשבים
id: Domain
ro: Domenii
th: โดเมน
uk: Домени

source: Enabled
cs: Povoleno
da: Aktiveret
fi: Käytössä
he: זמין
id: Diaktifkan
ro: Activat
th: เปิดใช้งาน
uk: Ввімкнено

source: Send reports
cs: Odeslání zprávy
da: Sende rapporter
fi: Lähetä raportit
he: לשלוח דוחות
id: Kirim laporan
ro: Trimite rapoarte
th: ส่งรายงาน
uk: Надсилати звіти

source: Enable spam checks
cs: Povolit kontroly spamu
da: Aktivere spam kontrol
fi: Roskapostin varmistaa
he: אפשר בדיקות דואר זבל
id: Mengaktifkan spam Check
ro: Activare verificări de spam
th: เปิดใช้งานการตรวจสอบสแปม
uk: Увімкнути перевірку спам

source: Probable spam score
cs: Pravděpodobný spam skóre
da: Sandsynlige spam score
fi: Todennäköinen roskapostin Pistemäärä
he: ציון סביר דואר זבל
id: Skor spam mungkin
ro: Scor de spam-ul probabil
th: คะแนนน่าเป็นสแปม
uk: Оцінка можливого спам

source: Definite spam score
cs: Definitivní spam skóre
da: Konkret spam score
fi: Selvä roskapostin Pistemäärä
he: ציון זבל מובהק
id: Skor spam pasti
ro: Scor de spam certă
th: สแปมแน่นอนคะแนน
uk: Оцінка певну спам

source: Spam low score
cs: Nízké skóre spamu
da: Spam lav score
fi: Spam alhaiset pisteet
he: ציון נמוך של דואר זבל
id: Skor rendah spam
ro: Spam-ul scor redus
th: สแปมคะแนนต่ำ
uk: Спам низький бал

source: Spam high score
cs: Vysoké skóre spamu
da: Spam høj score
fi: Spam ennätyksen
he: ציון גבוה של דואר זבל
id: Spam Skor tinggi
ro: Mare scor de spam
th: สแปมคะแนนสูงสุด
uk: Спам високий бал

source: delete
cs: smazat
da: Slet
fi: Poista
he: מחק
id: Hapus
ro: ştergeţi
th: ลบ
uk: видалити
