Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: disable
cs: zakázat
da: Deaktiver
fi: Poista
he: הפוך ללא זמין
id: menonaktifkan
ro: nu fi de acord
th: ปิดการใช้งาน
uk: вимкнути

source: enable
cs: Povolit
da: Aktiver
fi: Ota
he: אפשר
id: mengaktifkan
ro: permite
th: เปิดใช้งาน
uk: Увімкнути

source: Email Address
cs: E-mailová adresa
da: E-mail-adresse
fi: Sähköpostiosoite
he: כתובת הדוא
id: Alamat email
ro: Adresa de e-mail
th: ที่อยู่อีเมล
uk: Адреса електронної пошти

source: Old Password
cs: Staré heslo
da: Gamle adgangskode
fi: Vanha salasana
he: הסיסמה הישנה
id: Sandi lama
ro: Parola veche
th: รหัสผ่านเดิม
uk: Старий пароль

source: Load balance
cs: Vyrovnávání zatížení
fi: Kuormitusta
he: איזון עומס
ro: Echilibrul de încărcare
th: โหลดดุล
uk: Балансування навантаження

source: Fail over
cs: Převzetí služeb při selhání
fi: Saattaa olla
he: לגיבוי בעת כשל
id: Gagal atas
ro: Nu reuşesc peste
th: ไม่ผ่าน
uk: Обхід відмови

source: Quarantine
cs: Karanténa
da: Karantæne
fi: Karanteeni
he: הסגר
id: Karantina
ro: Carantină
th: ตรวจสอบสินค้า
uk: Карантин

source: Delete
cs: Smazat
da: Slet
fi: Poista
he: מחק
id: Hapus
ro: Ştergeţi
th: ลบ
uk: Видалити

source: Deliver
cs: Doručit
da: Levere
fi: Toimittaa
he: לספק
id: Memberikan
ro: Livra
th: ส่ง
uk: Доставити

source: Monthly
cs: Měsíčně
da: Månedlige
fi: Kuukausittain
he: חודשי
id: Bulanan
ro: Lunar
th: รายเดือน
uk: Щомісяця

source: Weekly
cs: Týdně
da: Downloads pr.
fi: Viikoittain
he: לשבוע
id: Mingguan
ro: Săptămânal
th: รายสัปดาห์
uk: Завантажень

source: Daily
cs: Denně
da: Daglige
fi: Päivittäinen
he: מדי יום
id: Harian
ro: Zilnic
th: ประจำวัน
uk: Щодня

source: Disabled
cs: Zakázáno
da: Handicappede
fi: Vammaisten
he: בעלי
id: Penyandang Cacat
ro: Cu handicap
th: ปิดการใช้งาน
uk: Осіб з обмеженими фізичними

source: RADIUS/RSA SECUREID
cs: POLOMĚR/SECUREID RSA
fi: SÄDE/RSA SECUREID
he: רדיוס/RSA SECUREID
ro: RAZA/RSA SECUREID
th: รัศมี/RSA SECUREID
uk: РАДІУС/RSA SECUREID

source: SUBTREE
cs: PODSTROM
da: UNDERTRÆ
fi: ALIPUU
he: עץ משנה
id: SUB POHON
ro: SUBARBORE
th: ทรีย่อย
uk: ДЕРЕВО

source: ONE LEVEL
cs: JEDNA ÚROVEŇ
da: ÉT NIVEAU
fi: YKSI TASO
he: רמה אחת
id: TINGKAT SATU
ro: UN NIVEL
th: หนึ่งระดับ
uk: ОДИН РІВЕНЬ

source: Invalid Domain name or IP address
cs: Neplatný název domény nebo IP adresa
da: Ugyldigt domænenavn eller IP-adresse
fi: Virheellinen Domain-nimi tai IP-osoite
he: שם קבוצת מחשבים חוקי או כתובת IP
id: Nama Domain yang tidak valid atau alamat IP
ro: Nume incorect de domeniu sau o adresă IP
th: ที่อยู่ IP หรือชื่อโดเมนไม่ถูกต้อง
uk: Неприпустиме ім'я домену або IP-адреса

source: Domain name
cs: Název domény
da: Domænenavn
fi: Verkkotunnus
he: שם קבוצת המחשבים
id: Nama domain
ro: Nume de domeniu
th: ชื่อโดเมน
uk: Доменне ім'я

source: Invalid Domain name
cs: Neplatný název domény
da: Ugyldigt domænenavn
fi: Virheellinen toimialuenimi
he: שם קבוצת מחשבים חוקי
id: Nama Domain yang tidak valid
ro: Nume de domeniu nevalid
th: ชื่อโดเมนไม่ถูกต้อง
uk: Неприпустиме ім'я домену

source: Site url
cs: Adresa url webu
da: Webadresse
fi: Sivuston URL-osoite
he: כתובת url של אתר
id: Url situs
ro: URL-ul site-ului
th: Url ของไซต์
uk: URL-адреса сайту

source: Enable SMTP callouts
cs: Povolit popisky SMTP
da: Aktivere SMTP billedforklaringer
fi: Ota käyttöön SMTP-kuvatekstit
he: הפעלת SMTP והסברים
id: Mengaktifkan SMTP callouts
ro: Permit SMTP explicaţii
th: เปิดใช้งาน SMTP คำบรรยายภาพ
uk: Увімкнути SMTP виноски

source: Enable LDAP callouts
cs: Povolit popisky LDAP
da: Aktiver LDAP-billedforklaringer
fi: Ota käyttöön LDAP-kuvatekstit
he: לאפשר LDAP והסברים
id: Mengaktifkan LDAP callouts
ro: Enable LDAP explicaţii
th: เปิดใช้งาน LDAP คำบรรยายภาพ
uk: Увімкнути LDAP виноски

source: Enable Virus checks
cs: Povolit Virus kontroly
da: Aktivere Virus kontrol
fi: Ota virustarkastus
he: אפשר בדיקות וירוסים
id: Mengaktifkan Virus cek
ro: Activaţi controalele virusului
th: เปิดใช้งานการตรวจสอบไวรัส
uk: Увімкнути вірус перевірки

source: Enable SPAM checks
cs: Povolit kontroly spamu
da: Aktivere SPAM kontrol
fi: SPAM varmistaa
he: אפשר בדיקות דואר זבל
id: Mengaktifkan cek SPAM
ro: Activare verificări de SPAM
th: เปิดใช้งานการตรวจสอบสแปม
uk: Увімкнути перевірку спам

source: What to do with probable spam
cs: Co dělat s pravděpodobný spam
da: Hvad skal jeg gøre med sandsynlige spam
fi: Mitä todennäköisesti roskapostia
he: מה עושים עם זבל סביר
id: Apa yang harus dilakukan dengan kemungkinan spam
ro: Ce a face cu spam-ul probabil
th: สิ่งที่ต้องทำ ด้วยน่าเป็นสแปม
uk: Що робити з ймовірного спам

source: What to do with definite spam
cs: Co dělat s definitivní spam
da: Hvad skal jeg gøre med konkret spam
fi: Mitä konkreettisia roskapostia
he: מה עושים עם זבל מובהק
id: Apa yang harus dilakukan dengan pasti spam
ro: Ce să fac cu certă spam
th: สิ่งที่ต้องทำกับขยะแน่นอน
uk: Що робити з певним спам

source: Maximum Message Size
cs: Maximální velikost zprávy
da: Maksimal meddelelsesstørrelse
fi: Viestin enimmäiskoko
he: גודל הודעה מרבי
id: Ukuran pesan maksimum
ro: Dimensiunea maximă a mesajului
th: ขนาดข้อความสูงสุด
uk: Максимальний розмір повідомлення

source: Invalid message size, only B, K, M accepted
cs: Neplatné zprávy velikost, jen B, K, M, přijal
da: Ugyldigt meddelelsesstørrelse, kun B, K, M accepteret
fi: Virheellinen viestin enimmäiskoko, vain B, K, M, hyväksytty
he: גודל הודעה לא חוקית, רק B, K, M קיבל
id: Ukuran pesan tidak sah, hanya B, K, M diterima
ro: Mesaj nevalid dimensiune, doar B, K, M acceptate
th: ขนาดของข้อความไม่ถูกต้อง เฉพาะ B, K, M การยอมรับ
uk: Повідомлення неприпустимий розмір, тільки B, K, M, що приймаються

source: Multi destination delivery mode
cs: Více cílový režim doručení
da: Multi destination leveringstilstand
fi: Multi-kohde toimitustapa
he: מצב המסירה של יעד רב
id: Multi tujuan pengiriman mode
ro: Multi destinaţie modul de livrare
th: หลายโหมดการจัดส่งปลายทาง
uk: Multi призначення доставки режим

source: Language
cs: Jazyk
da: Sprog
fi: Kieli
he: שפה
id: Bahasa
ro: Limba
th: ภาษา
uk: Мова

source: Default Timezone
cs: Výchozí časové pásmo
da: Standard tidszone
fi: Oletuksena aikavyöhyke
he: זמן ברירת מחדל
id: Zona waktu default
ro: Fus orar implicit
th: เริ่มต้น Timezone
uk: Часовий пояс за промовчанням

source: Report frequency
cs: Zpráva frekvence
da: Betænkningen frekvens
fi: Raportin taajuus
he: תדירות הדו ח
id: Frekuensi laporan
ro: Raport de frecvenţă
th: ความถี่ของรายงาน
uk: Звіт частоти

source: Organizations
cs: Organizace
da: Organisationer
fi: Järjestöjen
he: ארגונים
id: Organisasi
ro: Organizaţii
th: องค์กร
uk: Організацій

source: Domain alias name
cs: Název aliasu domény
da: Domænet aliasnavn
fi: Toimialueen aliaksen nimi
he: שם כינוי של קבוצת מחשבים
id: Nama alias domain
ro: Numele de alias domeniu
th: ชื่อนามแฝงของโดเมน
uk: Псевдонім домену

source: Parent domain
cs: Nadřazená doména
da: Overordnet domæne
fi: Päätoimialueen
he: בקבוצת המחשבים המוגדרת כאב
id: Domain induk
ro: Domeniul părinte
th: โดเมนหลัก
uk: Батьківський домен

source: Server address
cs: Adresa serveru
da: Serveradresse
fi: Palvelimen osoite
he: כתובת שרת
id: Alamat server
ro: Adresa de server
th: ที่อยู่เซิร์ฟเวอร์
uk: Адреса сервера

source: Protocol
cs: Protokol
da: Protokol
fi: Pöytäkirja
he: פרוטוקול
id: Protokol
ro: Protocolul
th: โพรโทคอล
uk: Протокол

source: Port
cs: Přístav
fi: Portti
he: יציאה
th: พอร์ต
uk: Порт

source: must be numeric
cs: musí být číslo
da: skal være numerisk
fi: on oltava numeerinen
he: חייב להיות מספרי
id: harus berupa angka
ro: trebuie să fie numerică
th: ต้องเป็นตัวเลข
uk: має бути числовим

source: Split address
cs: Rozdělení adresa
da: Split adresse
fi: Split-osoite
he: פיצול כתובת
id: Split alamat
ro: Split adresa
th: แยกที่อยู่
uk: Розділення адрес

source: Username map template
cs: Šablona uživatelské jméno mapy
da: Brugernavn kort skabelon
fi: Username kartta malli
he: תבנית של מפות שם משתמש
id: Username peta template
ro: Şablon de hartă de utilizator
th: แม่แบบการแมปชื่อผู้ใช้
uk: Шаблон карт ім'я користувача

source: Base DN
cs: Základní rozlišující název
he: בסיס DN
id: Basis DN
ro: Baza DN
uk: База DN

source: Username attribute
cs: Atribut uživatelského jména
da: Username-attribut
fi: Käyttäjänimen määrite
he: תכונת שם משתמש
id: Atribut username
ro: Atributul username
th: ชื่อแอตทริบิวต์
uk: Атрибут імені користувача

source: Email attribute
cs: Atribut e-mailu
da: E-mail-attribut
fi: Sähköposti-määrite
he: התכונה דואר אלקטרוני
id: Email atribut
ro: Atribut de e-mail
th: อีแอตทริบิวต์
uk: Атрибут пошти

source: Bind DN
cs: Vázat DN
da: Binde DN
fi: Sitoa DN
he: לאגד DN
id: Mengikat DN
ro: Obligati DN
th: ผูก DN
uk: Прив'язати DN

source: Bind password
cs: Vázat hesla
da: Binde adgangskode
fi: Sitoa salasana
he: לאגד את הסיסמה
id: Mengikat sandi
ro: Obligati parola
th: ผูกรหัสผ่าน
uk: Прив'язати пароль

source: Use TLS
cs: Použít TLS
da: Brug TLS
fi: Käytä TLS
he: השימוש TLS
id: Gunakan TLS
ro: Utilizarea TLS
th: ใช้ TLS
uk: Використовувати TLS

source: Search for UserDN
cs: Hledat Rozlišující_uživatelské_jméno
da: Søg efter UserDN
fi: Etsi UserDN
he: חיפוש UserDN
id: Pencarian untuk UserDN
ro: Cauta UserDN
th: ค้นหา UserDN
uk: Пошук UserDN

source: Auth Search Filter
cs: Auth vyhledávací filtr
da: Auth søgefilter
fi: Auth hakusuodatin
he: מסנן חיפוש אימות
id: Cari Auth Filter
ro: Filtru căutare auth
th: ตัวกรองค้นหารับรองความถูกต้อง
uk: Фільтр пошуку Auth

source: Auth Search Scope
cs: Obor hledání auth
da: Auth søgeområde
fi: Auth etsintäaluetta
he: טווח החיפוש אימות
id: Lingkup Cari Auth
ro: Domeniu de căutare auth
th: ขอบเขตการค้นหารับรองความถูกต้อง
uk: Область пошуку Auth

source: Email Search Filter
cs: Vyhledávací filtr e-mailové
da: E-mail-søgning Filter
fi: Sähköposti hakusuodatin
he: מסנן חיפוש דואר אלקטרוני
id: Penyaring Cari email
ro: Filtrul de căutare poştă electronică
th: ตัวกรองค้นหาอีเมล์
uk: Email фільтр пошуку

source: Email Search Scope
cs: Obor hledání e-mailu
da: E-mail søgeområde
fi: Sähköposti etsintäaluetta
he: טווח חיפוש דואר אלקטרוני
id: Lingkup Cari email
ro: Domeniu de căutare poştă electronică
th: ขอบเขตการค้นหาอีเมล์
uk: Область пошуку електронної пошти

source: Unsupported search scope
cs: Obor nepodporovaný hledání
da: Ikke-understøttet søgeområde
fi: Ei tueta etsintäaluetta
he: טווח חיפוש שאינו נתמך
id: Lingkup Cari tidak didukung
ro: Domeniu de căutare neacceptat
th: ขอบเขตการค้นหาการสนับสนุน
uk: Область пошуку не підтримується

source: Radius secret
cs: Tajný klíč RADIUS
da: RADIUS-hemmelighed
fi: Säde salaisuus
he: סוד רדיוס
id: Radius rahasia
ro: Raza secret
th: ความลับรัศมี
uk: Радіус секрет

source: Request timeout
cs: Časový limit požadavku vypršel
da: Timeout for anmodning
fi: Pyynnön aikakatkaisu
he: הזמן שהוקצב לבקשה הסתיים
id: Permintaan timeout
ro: Cerere de expirare
th: การร้องขอหมดเวลา
uk: Час очікування запиту

source: You must accept the terms and conditions
cs: Musíte přijmout podmínky
da: Du skal acceptere vilkårene og betingelserne
fi: Sinun täytyy hyväksyä Käyttöehdot
he: עליך לקבל את התנאים וההתניות
id: Anda harus menerima syarat dan ketentuan
ro: Trebuie să acceptaţi termenii şi condiţiile
th: คุณต้องยอมรับข้อกำหนดและเงื่อนไข
uk: Ви повинні прийняти умови

source: Admin Username
cs: Uživatelské jméno správce
da: Admin brugernavn
fi: Admin tunnus
he: שם משתמש של מנהל מערכת
ro: Numele de utilizator admin
th: ชื่อผู้ใช้ Admin
uk: Admin ім'я користувача

source: Organization name
cs: Název organizace
da: Organisationens navn
fi: Organisaationimi
he: שם הארגון
id: Nama organisasi
ro: Nume organizație
th: ชื่อองค์กร
uk: Назва організації

source: Delivery Server address
cs: Dodací adresa serveru
da: Levering-serveradresse
fi: Toimituksen osoite
he: כתובת שרת משלוח
id: Alamat Server pengiriman
ro: Adresa de Server de livrare
th: ส่งที่อยู่เซิร์ฟเวอร์
uk: Адреса доставки сервера

source: Enter a valid email address
cs: Zadejte platnou e-mailovou adresu
da: Angiv en gyldig e-mail-adresse
fi: Kirjoita kelvollinen sähköpostiosoite
he: הזן כתובת דוא ל תקפה
id: Masukkan alamat email yang valid
ro: Introduceţi o adresă de e-mail validă
th: ป้อนที่อยู่อีเมล์ที่ถูกต้อง
uk: Введіть адресу електронної пошти

source: Provide either a valid IP, email, Domain address, or IP network or range
cs: Poskytnout buď platná IP, e-mail, adresu domény nebo IP sítí nebo rozsah
da: Give en gyldig IP-, e-mail, domæneadresse, eller IP-netværk eller et område
fi: Antaa joko kelvollinen IP, sähköposti, toimialuenimen tai IP verkko- tai alue
he: לספק חוקי ה-IP, דוא ל, כתובת תחום, או IP ברשת או טווח
id: Menyediakan berlaku IP, email, alamat Domain, atau IP jaringan atau rentang
ro: Oferă fie un valid IP, e-mail, domeniu adresa sau IP de reţea sau intervalul
th: ให้ถูกต้อง IP อีเมล์ โดเมนที่อยู่ หรือ IP เครือข่ายหรือช่วง
uk: Надати припустиму IP, електронній пошті, адресу домену або IP мережі або діапазон

source: The domain %(dom)s is not local
cs: Doména %(dom)s není místní
da: Domænet %(dom)s er ikke lokal
fi: Toimialueen %(dom)s ei ole paikallista
id: Domain %(dom)s ini tidak lokal
ro: Domeniu %(dom)s nu este local
th: โดเมน %(dom)s ไม่ท้อง
uk: Домен %(dom)s не є місцевим

source: Provide either a valid email or domain address
cs: Poskytnout platný e-mail nebo adresu domény
da: Fremlægge en gyldig e-mail- eller domæneadresse
fi: Anna kelvollinen sähköpostiosoite tai toimialueen osoitteen
he: לספק דוא ל חוקית או תחום כתובת
id: Memberikan alamat domain atau email yang valid
ro: Furnizează un valid poştă electronică sau o adresă de domeniu
th: ให้อีเมล์ที่ถูกต้องหรือโดเมนที่อยู่
uk: Надати електронної пошти або домен адреси

source: From address
cs: Z adresy
da: Fra adresse
fi: Osoitteesta
he: כתובת
id: Dari alamat
ro: La adresa
th: จากที่อยู่
uk: За адресою

source: To address
cs: Na adresu
da: Til adresse
fi: Osoitteeseen
he: לכתובת
id: Untuk alamat
ro: La adresa
th: การที่อยู่
uk: На адресу

source: List type
cs: Typ seznamu
da: Listetype
fi: Luettelon laji
he: סוג רשימה
id: Daftar jenis
ro: Tip de listă
th: ชนิดของรายการ
uk: Тип списку

source: User account
cs: Uživatelský účet
da: Brugerkonto
fi: Käyttäjätili
he: חשבון משתמש
id: Akun pengguna
ro: Contul de utilizator
th: บัญชีผู้ใช้
uk: Обліковий запис користувача

source: Add to aliases as well
cs: Přidat aliasy a také
da: Føje til aliaser samt
fi: Lisää aliaksia sekä
he: להוסיף כינויים כמו גם
id: Tambahkan ke alias juga
ro: Adăugarea de pseudonime, precum şi
th: เพิ่มนามแฝงด้วย
uk: Додати псевдоніми, а також

source: Invalid user account supplied
cs: Platný uživatelský účet zadán
da: Ugyldig brugerkonto leveres
fi: Virheellinen käyttäjätilin myy
he: חשבון משתמש לא חוקי שסופק
id: Account pengguna tidak sah dipasok
ro: Contul de utilizator furnizate
th: บัญชีผู้ใช้ที่ไม่ถูกต้องให้
uk: Неприпустимий обліковий запис поставляється

source: Select atleast one action to perform
cs: Vyberte alespoň jednu akci provést
da: Vælg mindst én handling til at udføre
fi: Valitse vähintään yksi toiminto suorittamaan
he: בחר כדי לבצע פעולה אחת לפחות
id: Pilih atleast satu tindakan untuk melakukan
ro: Selectaţi atleast o acțiune de efectuat
th: เลือกอย่างน้อยหนึ่งการกระทำการ
uk: Виберіть принаймні одну дію

source: Provide atleast one alternative recipient
cs: Poskytnout aspoň jednu alternativní příjemce
da: Give mindst en alternativ modtager
fi: Anna vähintään yksi vaihtoehtoinen vastaanottaja
he: לספק לפחות אחד לנמען חלופי
id: Memberikan minimal satu penerima alternatif
ro: Oferi atleast un destinatar alternativ
th: ให้ผู้รับทางเลือกอย่างน้อยหนึ่ง
uk: Надати atleast одного альтернативного одержувача

source: Invalid email address
cs: Neplatná e-mailová adresa
da: Ugyldig e-mail-adresse
fi: Virheellinen sähköpostiosoite
he: כתובת דואר אלקטרוני לא חוקית
id: Alamat email tidak valid
ro: Adresă e-mail nevalidă
th: อีเมล์ไม่ถูกต้อง
uk: Неприпустима адреса

source: Release
cs: Vydání
da: Udgivelsen
fi: Julkaisu
he: שחרור
id: Rilis
ro: De presă
th: รุ่น
uk: Реліз

source: Bayesian Learn
cs: Bayesian učit
da: Bayesiansk lære
fi: Bayes-oppia
he: למד בייסיאני
id: Bayesian belajar
ro: Bayesian invata
th: เรียนรู้แบบเบย์
uk: Баєсова дізнатися

source: Alt recipients
cs: ALT příjemci
da: Alt modtagere
fi: ALT vastaanottajat
he: נמענים alt
id: Alt Penerima
ro: Alt destinatari
th: ผู้รับ alt
uk: Alt одержувачів

source: Show items
cs: Zobrazit položky
da: Vis elementer
fi: Näytä kohteet
he: הצג פריטים
id: Perlihatkan unsur
ro: Afișare elemente
th: แสดงรายการ
uk: Відображати елементи

source: Image file
cs: Soubor s obrázkem
da: Billedfil
fi: Kuvatiedosto
he: קובץ תמונה
id: File gambar
ro: Fişier imagine
th: ไฟล์รูปภาพ
uk: Файл зображення

source: File name
cs: Název souboru
da: Filnavn
fi: Tiedostonimi
he: שם קובץ
id: Nama berkas
ro: Nume de fișier
th: ชื่อแฟ้ม
uk: Ім'я файлу

source: Password %(msg)s.
cs: Heslo %(msg)s.
da: Adgangskode %(msg)s.
fi: Salasana %(msg)s.
id: Sandi %(msg)s.
ro: Parola %(msg)s.
th: รหัสผ่าน %(msg)s
uk: Пароль %(msg)s.

source: Admins
fi: Ylläpitäjät
he: מנהלים
id: Admin
ro: Administratori
th: ผู้ดูแลระบบ
uk: Адміністратори

source: Delete Organization domains
cs: Odstranění domény organizace
da: Slet organisationen domæner
fi: Poista organisaation verkkotunnukset
he: מחיקת קבוצות מחשבים של הארגון
id: Menghapus organisasi domain
ro: Ştergeţi organizaţia domenii
th: ลบโดเมนขององค์กร
uk: Видалення організації домени

source: Hostname
cs: Název hostitele
da: Værtsnavn
he: שם מחשב מארח
id: Nama host
ro: Nume de gazdă
th: ชื่อโฮสต์
uk: Ім'я хоста

source: SMTP-AUTH username
cs: Uživatelské jméno SMTP auth.
da: SMTP-AUTH brugernavn
fi: SMTP AUTH käyttäjätunnus
he: שם משתמש SMTP AUTH
ro: SMTP-AUTH nume de utilizator
th: ชื่อผู้ใช้การรับรองความถูกต้องของ SMTP
uk: SMTP-AUTH ім'я користувача

source: SMTP-AUTH password
cs: Heslo SMTP AUTH
da: SMTP-AUTH adgangskode
fi: SMTP AUTH salasana
he: SMTP-אימות סיסמה
id: SMTP-AUTH sandi
ro: SMTP-AUTH parola
th: รหัสผ่านรับรองความถูกต้องของ SMTP
uk: SMTP-AUTH пароль

source: Provide either a hostname or username & password
cs: Poskytnout buď název hostitele nebo uživatelské jméno & heslo
da: Give et værtsnavn eller en username & en adgangskode
fi: Anna nimi tai käyttäjätunnus & salasana
he: לספק או של שם מחשב מארח או שם משתמש & סיסמה
id: Menyediakan baik nama host atau nama pengguna & sandi
ro: Furnizaţi numele de gazdă sau la nume de utilizator & la parola
th: ให้อย่างใดอย่างหนึ่งเป็นชื่อโฮสต์ หรือชื่อผู้ใช้ และรหัสผ่าน
uk: Надати або імені хоста або ім'я користувача & пароль

source: Provide a valid hostname or IP address
cs: Platný název hostitele nebo adresu IP
da: Give et gyldigt værtsnavn eller IP-adresse
fi: Anna kelvollinen isäntänimi tai IP-osoite
he: לספק שם מארח חוקי או כתובת ה-IP
id: Menyediakan berlaku nama host atau alamat IP
ro: Furnizaţi un nume de gazdă valid sau o adresă IP
th: มี IP แอดเดรสหรือชื่อโฮสต์ที่ถูกต้อง
uk: Надати припустиме ім'я хоста або IP-адреса

source: Required
cs: Požadováno
da: Kræves
fi: Tarvitaan
he: נדרש
id: Diperlukan
ro: Necesare
th: ต้องระบุ
uk: Необхідні

source: Email usernames not supported
cs: E-mailová uživatelská jména není podporován
da: E-mail-brugernavne understøttes ikke
fi: Sähköpostin käyttäjänimet ei tueta
he: שמות משתמשים דואר אלקטרוני אינה נתמכת
id: Nama pengguna email yang tidak didukung
ro: Nume de utilizator e-mail nu acceptate
th: ไม่สนับสนุนชื่อผู้ใช้อีเมล
uk: Імена користувачів електронної пошти, не підтримується

source: CSV file
cs: CSV souboru
da: CSV-fil
fi: CSV-tiedosto
he: קובץ ה-CSV
ro: Fişier CSV
th: แฟ้ม CSV
uk: Файл CSV

source: Skip first line
cs: Přeskočit první řádek
da: Springer første linje
fi: Ohittaa ensimmäinen rivi
he: דלג על השורה הראשונה
id: Skip baris pertama
ro: Sări peste prima linie
th: ข้ามบรรทัดแรก
uk: Пропустити першого рядка

source: Message ID
cs: ID zprávy
da: Meddelelses-ID
fi: Viestitunnus
he: מזהה הודעה
id: ID pesan
ro: ID mesaj
th: ID ข้อความ
uk: КОД повідомлення

source: Message size
cs: Velikost zprávy
da: Meddelelsesstørrelse
fi: Viestin koko
he: גודל הודעה
id: Ukuran pesan
ro: Dimensiune mesaj
th: ขนาดของข้อความ
uk: Розмір повідомлення

source: From Address
cs: Z adresy
da: Fra adresse
fi: Osoitteesta
he: כתובת
id: Dari alamat
ro: La adresa
th: จากที่อยู่
uk: За адресою

source: From Domain
cs: Z domény
da: Fra domæne
fi: Toimialueen
he: על פי תחום
id: Dari Domain
ro: Din domeniu
th: จากโดเมน
uk: Від домену

source: To Address
cs: Na adresu
da: Til adresse
fi: Osoitteeseen
he: לכתובת
id: Untuk alamat
ro: La adresa
th: การที่อยู่
uk: На адресу

source: To Domain
cs: Do domény
da: Domæne
fi: Toimialueelle
he: לתחום
id: Untuk Domain
ro: La domeniu
th: โดเมน
uk: До домену

source: Subject
cs: Předmět
da: Emne
fi: Aihe
he: נושא
id: Subjek
ro: Subiect
th: ชื่อเรื่อง
uk: Тема

source: Received from
cs: Od
da: Modtaget fra
fi: Sai
he: התקבל מ
id: Diterima dari
ro: Primit de la
th: ได้รับจาก
uk: Отримані від

source: Was scanned
cs: Byla provedena
da: Blev scannet
fi: Skannattiin
he: סריקת
id: Adalah dipindai
ro: A fost scanate
th: ถูกสแกน
uk: Сканування

source: Is Spam
cs: Je to Spam
da: Er Spam
fi: Roskaposti
he: הוא דואר זבל
id: Spam
ro: Este spam-ul
th: มีสแปม
uk: Спам

source: Is Definite spam
cs: Je to definitivní spam
da: Er konkret spam
fi: On selvä roskapostia
he: זבל מובהק
id: Pasti spam
ro: Este definit de spam
th: คือขยะแน่นอน
uk: Є певна спам

source: Is RBL listed
cs: Je uvedena RBL
da: RBL vises
fi: Näkyy RBL
he: RBL רשום
id: RBL terdaftar
ro: Este RBL enumerate
th: RBL อยู่หรือไม่
uk: РУБ зазначено

source: Is approved sender
cs: Je schválený odesílatel
da: Er godkendt afsender
fi: Hyväksytyn lähettäjän on
he: הוא השולח שאושרו
id: Adalah disetujui pengirim
ro: Este aprobat expeditor
th: มีผู้ส่งที่ได้รับอนุมัติ
uk: Є схваленою відправника

source: Is banned sender
cs: Je zakázané odesílatele
da: Er forbudte afsender
fi: On kielletty lähettäjän
he: הוא השולח שנאסרה
id: Adalah dilarang pengirim
ro: Este interzis expeditor
th: มีผู้ส่งห้ามใช้งาน
uk: Є заборонили відправника

source: Spam score
cs: Spam skóre
fi: Roskapostin Pistemäärä
he: ציון דואר זבל
id: Skor spam
ro: Scor de spam
th: สแปมคะแนน
uk: Оцінка спам

source: Spam report
cs: Zpráva spam
da: Spam rapport
fi: Roskaposti-ilmoitus
he: דו ח דואר זבל
id: Laporan spam
ro: Raport de spam
th: รายงานจดหมายขยะ
uk: Про спам

source: Is virus infected
cs: Je napaden virem
da: Virus inficeret
fi: On virus tartunnan
he: האם נגוע וירוסים
id: Yang terinfeksi virus
ro: Este infectate de virus
th: ติดเชื้อไวรัสหรือไม่
uk: Вірусом інфіковано

source: Is name infected
cs: Napaden jméno
da: Er inficeret navn
fi: On nimi virus
he: האם נגוע שם
id: Nama terinfeksi
ro: Numele infectat
th: ติดไวรัสชื่ออะไร
uk: Ім'я заражений

source: Is other infected
cs: Napaden jiné
da: Er smittet andre
fi: On toinen tartunnan
he: נגוע אחר
id: Lain terinfeksi
ro: Alte infectat
th: อื่น ๆ ติดหรือไม่
uk: Інші заражений

source: Time
cs: Čas
da: Tid
fi: Aika
he: שעה
id: Waktu
ro: Timp
th: เวลา
uk: Час

source: Headers
cs: Záhlaví
da: Brevhoveder
fi: Otsikot
he: כותרות
id: Header
ro: Anteturi
th: ส่วนหัว
uk: Заголовки

source: Is quarantined
cs: Je v karanténě
da: Er sat i karantæne
fi: On karanteenissa
he: מועבר להסגר
id: Dikarantina
ro: Se află în carantină
th: ถูกกักไว้
uk: Поставлено на карантин

source: Processed by host
cs: Zpracováno hostitelem
da: Behandles af vært
fi: Isäntä käsittelee
he: מעובד על-ידי מארח
id: Diproses oleh host
ro: Prelucrate de către gazdă
th: ประมวลผล โดย host
uk: Оброблено хостингу

source: is equal to
cs: je rovno
da: er lig med
fi: vastaa
he: שווה ל-
id: sama dengan
ro: este egal cu
th: เท่ากับ
uk: дорівнює

source: is not equal to
cs: není rovno
da: er ikke lig med
fi: ei ole sama kuin
he: אינו שווה ל
id: ini tidak sama dengan
ro: nu este egal cu
th: ไม่เท่ากับ
uk: не дорівнює

source: is greater than
cs: je větší než
da: er større end
fi: on suurempi kuin
he: גדול מ
id: lebih besar dari
ro: este mai mare decât
th: มีค่ามากกว่า
uk: більше за
