Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Virus Modify Subject
cs: Virus upravit předmět
da: Virus redigere emne
fi: Virus muokata aihe
he: וירוס לשנות נושא
id: Virus mengubah subjek
ro: Virusul modifica obiectul
th: เรื่องแก้ไขไวรัส
uk: Вірус змінювати тему

source: Virus Subject Text
cs: Text předmětu virus
da: Virus emneteksten
fi: Virus aihetekstin
he: טקסט נושא וירוס
id: Virus subjek teks
ro: Text de obiectul virus
th: ข้อความเรื่องไวรัส
uk: Вірус Тема повідомлення

source: Filename Modify Subject
cs: Název souboru upravit předmět
da: Filnavn redigere emne
fi: Tiedostonimi muokata aihe
he: שם הקובץ לשנות נושא
id: Nama file memodifikasi subjek
ro: Filename modifica obiectul
th: ปรับเปลี่ยนชื่อเรื่อง
uk: Ім'я файлу змінити тему

source: Filename Subject Text
cs: Text předmětu název souboru
da: Filename emneteksten
fi: Filename aihetekstin
he: נושא שם קובץ טקסט
id: Subjek nama file teks
ro: Nume de fişier subiect Text
th: ข้อความชื่อเรื่องชื่อแฟ้ม
uk: Ім'я файлу теми тексту

source: Content Modify Subject
cs: Obsah upravit předmět
da: Indhold redigere emne
fi: Sisältöä muokata aihe
he: תוכן לשנות נושא
id: Konten memodifikasi subjek
ro: Conţinutul modifica obiectul
th: เรื่องการปรับเปลี่ยนเนื้อหา
uk: Вміст змінити тему

source: Content Subject Text
cs: Text obsahu předmětu
da: Indhold emneteksten
fi: Sisällön aihetekstin
he: טקסט נושא תוכן
id: Konten teks subjek
ro: Conţinut subiect Text
th: ข้อความชื่อเรื่องเนื้อหา
uk: Зміст тексту тема

source: Size Modify Subject
cs: Velikost upravit předmět
da: Størrelse redigere emne
fi: Kokoa muokata aihe
he: גודל לשנות נושא
id: Ukuran memodifikasi subjek
ro: Dimensiunea modifica obiectul
th: เรื่องการปรับเปลี่ยนขนาด
uk: Розмір змінити тему

source: Size Subject Text
cs: Text velikosti předmětu
da: Størrelse emneteksten
fi: Koon aihetekstin
he: טקסט נושא גודל
id: Subjek ukuran teks
ro: Dimensiunea subiect Text
th: ข้อความชื่อเรื่องขนาด
uk: Розмір теми тексту

source: Disarmed Modify Subject
cs: Odzbrojil upravit předmět
da: Afvæbnet redigere emne
fi: Aseista muokata aihe
he: נטרלו לשנות נושא
id: Dilucuti memodifikasi subjek
ro: Dezarmat modifica obiectul
th: ขจัดอารมณ์ปรับเปลี่ยนเรื่อง
uk: Роззброєні змінювати тему

source: Disarmed Subject Text
cs: Odzbrojit Text předmětu
da: Afvæbnet emneteksten
fi: Aseista aihetekstin
he: טקסט נושא שפורקו
id: Dilucuti subjek teks
ro: Dezarmat subiect Text
th: ข้อความชื่อเรื่อง disarmed
uk: Перевозити розряджені Тема повідомлення

source: Phishing Modify Subject
cs: Phishing upravit předmět
da: Phishing redigere emne
fi: Phishing muokata aihe
he: דיוג לשנות נושא
id: Phishing memodifikasi subjek
ro: Phishing modifica obiectul
th: ฟิชชิ่งปรับเปลี่ยนเรื่อง
uk: Фішинг змінювати тему

source: Phishing Subject Text
cs: Text předmětu phishing
da: Phishing emneteksten
fi: Phishing aihetekstin
he: טקסט נושא דיוג
id: Phishing subjek teks
ro: Phishing subiect Text
th: ข้อความชื่อเรื่องฟิชชิ่ง
uk: Фішинг Тема повідомлення

source: Spam Modify Subject
cs: Spam upravit předmět
da: Spam redigere emne
fi: Spam muokata aihe
he: דואר זבל לשנות נושא
id: Spam memodifikasi subjek
ro: Spam-ul modifica obiectul
th: สแปมปรับเปลี่ยนเรื่อง
uk: Спам змінювати тему

source: Spam Subject Text
cs: Text předmětu spam
da: Spam emneteksten
fi: Spam aihetekstin
he: טקסט נושא דואר זבל
id: Spam subjek teks
ro: Text de subiect spam
th: สแปมข้อความชื่อเรื่อง
uk: Спам Тема повідомлення

source: High Scoring Spam Modify Subject
cs: Vysoké bodování Spam upravit předmět
da: Høj score Spam redigere emne
fi: Korkean pisteytyksen Spam muokata aihe
he: דואר זבל ניקוד גבוה לשנות נושא
id: Tinggi Skor Spam memodifikasi subjek
ro: Mare scor Spam modifica obiectul
th: เรื่องการปรับเปลี่ยนขยะให้คะแนนสูง
uk: Високий скорингу спам змінювати тему

source: High Scoring Spam Subject Text
cs: Vysoké bodování Text předmětu Spam
da: Høj score Spam-emneteksten
fi: Korkean pisteytyksen Spam aihetekstin
he: טקסט הנושא של דואר זבל ניקוד גבוה
id: Tinggi Skor Spam subjek teks
ro: Mare scor Spam subiect Text
th: ข้อเรื่องสแปมที่ให้คะแนนสูงความ
uk: Високий скорингу спам Тема повідомлення

source: Warning Is Attachment
cs: Varování je příloha
da: Advarsel er vedhæftet fil
fi: Varoitus on kiinnitys
he: האזהרה היא קובץ מצורף
id: Peringatan adalah lampiran
ro: Avertisment este Atasament
th: คำเตือนเป็นสิ่งที่แนบมา
uk: Попередження є вкладення

source: Attachment Warning Filename
cs: Název souboru přílohy varování
da: Vedhæftet fil advarsel filnavn
fi: Liite Varoitus tiedostonimi
he: שם הקובץ של הקובץ המצורף אזהרה
id: Nama file lampiran peringatan
ro: Ataşament avertisment Filename
th: ชื่อแฟ้มที่แนบมาเตือน
uk: Ім'я файлу попередження про вкладення

source: Attachment Encoding Charset
cs: Příloha kódování znakové sady
da: Vedhæftet fil kodning Charset
fi: Liite koodaus hiillyttää
he: קידוד קידוד של קובץ מצורף
id: Lampiran Encoding Charset
ro: Ataşament codare de caractere
th: Charset เข้ารหัสสิ่งที่แนบมา
uk: Вкладення кодування символів

source: Virus Scanners
cs: Antivirové programy
da: Virus scannere
fi: Virusskannerit
he: סורקי וירוסים
id: Virus scanner
ro: Virus scanere
th: โปรแกรมสแกนไวรัส
uk: Сканери вірусів

source: Virus Scanner Timeout
cs: Časový limit pro virus Scanner
fi: Virus skanneri aikakatkaisu
he: זמן קצוב של סורק וירוסים
th: หมดเวลาสแกนเนอร์ไวรัส
uk: Вірус сканер часу очікування

source: Deliver Disinfected Files
cs: Dodat dezinfekci souborů
da: Levere desinficeres filer
fi: Toimittaa desinfioidaan tiedostoja
he: להעביר קבצים מחוטא
id: Mengirimkan file didesinfeksi
ro: Livra dezinfectate fişiere
th: ส่งแฟ้ม Disinfected
uk: Доставити дезінфікують файли

source: Silent Viruses
cs: Tiché viry
da: Tavse virus
fi: Hiljainen viruksia
he: וירוסים שותק
id: Diam virus
ro: Virusurile tăcut
th: ไวรัสเงียบ
uk: Silent вірусів

source: Still Deliver Silent Viruses
cs: Ještě dodat tiché viry
da: Stadig levere tavse virus
fi: Silti hiljainen viruksia
he: עדיין להעביר וירוסים שותק
id: Masih memberikan diam virus
ro: Furniza încă tăcut viruşi
th: ยัง ส่งไวรัสเงียบ
uk: Ще доставити Silent вірусів

source: Non-Forging Viruses
cs: Viry kování
da: Ikke forfalske virus
fi: Taonta virukset
he: וירוסים-נפח
id: Virus bebas-tempa
ro: Viruşi non-forjare
th: ไวรัสไม่ใช่ Forging
uk: Кування вірусів

source: Spam-Virus Header
cs: Spam-Virus záhlaví
da: Spam-Virus sidehoved
fi: Roskaposti-Virus ylä
he: כותרת עליונה של דואר זבל-וירוס
ro: Spam-Virus antet
th: หัวข้อไวรัสสแปม
uk: Спам вірус заголовка

source: Virus Names Which Are Spam
cs: Virus názvy, které jsou Spam
da: Virus navne som Spam
fi: Virusten nimiä, jotka ovat roskapostia
he: שמות וירוס אשר הם זבל
id: Nama virus yang Spam
ro: Nume virus care sunt Spam
th: ชื่อของไวรัสที่เป็นสแปม
uk: Вірус імена, які спам

source: Block Encrypted Messages
cs: Šifrované zprávy blokovat
da: Blokere krypterede meddelelser
fi: Salattujen viestien
he: לחסום הודעות מוצפנות
id: Memblokir pesan terenkripsi
ro: Bloca mesajele criptate
th: บล็อกข้อความที่เข้ารหัสลับ
uk: Блокувати зашифроване повідомлення

source: Block Unencrypted Messages
cs: Blokovat nezašifrované zprávy
da: Blokere ikke-krypterede meddelelser
fi: Estää salaamattomia sanomia
he: לחסום הודעות לא מוצפנות
id: Memblokir pesan tidak dienkripsi
ro: Bloca mesajele necriptate
th: บล็อกข้อความที่ไม่ได้เข้ารหัส
uk: Блокувати незашифроване повідомлення

source: Allow Password-Protected Archives
cs: Povolit chráněné heslem archivy
da: Tillad adgangskodebeskyttede arkiver
fi: Salli salasanasuojattu Arkisto
he: לאפשר הארכיון מוגן בסיסמה
id: Memungkinkan arsip yang dilindungi sandi
ro: Permite arhivele protejate prin parolă
th: อนุญาตให้มีการป้องกันด้วยรหัสผ่าน Archives
uk: Дозволити архіви, захищені паролем

source: Check Filenames In Password-Protected Archives
cs: Zkontrolovat názvy souborů v archivech chráněné heslem
da: Afkrydsningsfeltet filnavne i adgangskodebeskyttede arkiver
fi: Tarkista tiedostonimiä salasanasuojattu Arkisto
he: בדוק שמות קבצים בארכיון המוגן באמצעות סיסמה
id: Periksa nama file dalam arsip yang dilindungi sandi
ro: Verificaţi numele de fişiere în arhivele protejate prin parolă
th: ตรวจสอบชื่อแฟ้มใน Archives ที่ป้องกันด้วยรหัสผ่าน
uk: Перевірте імена файлів в архівах захищений паролем

source: Clamd Use Threads
cs: Clamd použití vláken
da: Clamd brug tråde
fi: Clamd käyttö viestiketjut
he: שימוש Clamd הליכי משנה
id: Clamd menggunakan benang
ro: Utilizarea clamd fire
th: หัวข้อการใช้ Clamd
uk: Використання clamd теми

source: ClamAV Full Message Scan
cs: ClamAV Full Scan zpráva
da: ClamAV fuld meddelelse scanning
fi: ClamAV täyden viestin tarkistus
he: מלא ClamAV הודעה סריקה
id: Scan pesan penuh ClamAV
ro: ClamAV completa mesaj de scanare
th: การสแกนข้อความเต็ม ClamAV
uk: ClamAV повне сканування повідомлення

source: Fpscand Port
cs: Fpscand přístav
da: Fpscand havn
fi: Fpscand portti
he: יציאה Fpscand
th: พอร์ต Fpscand
uk: Порт Fpscand

source: Allow Partial Messages
cs: Povolit částečné zpráv
da: Tillad delvis meddelelser
fi: Salli osittaisten viestien
he: לאפשר הודעות חלקי
id: Memungkinkan pesan-pesan parsial
ro: Permite mesaje parţială
th: อนุญาตข้อความบางส่วน
uk: Дозволити частин повідомлення

source: Allow External Message Bodies
cs: Povolit externí obsah zpráv
da: Tillade eksterne meddelelsestekster
fi: Salli ulkoiset viestiluettelon
he: לאפשר גופים חיצוניים של הודעה
id: Memungkinkan eksternal badan pesan
ro: Permite externe corpurile mesajelor
th: อนุญาตให้เนื้อหาข้อความภายนอก
uk: Дозволити зовнішні тексти повідомлень

source: Also Find Numeric Phishing
cs: Také najít číselného typu Phishing
da: Også finde numerisk Phishing
fi: Myös löytää numeerisen Phishing
he: גם למצוא מספרי דיוג
id: Juga menemukan angka Phishing
ro: De asemenea, găsi numerice Phishing
th: ยัง ค้นหาตัวเลขฟิชชิ่ง
uk: Також знайти числові фішинг

source: Use Stricter Phishing Net
cs: Použít přísnější Phishing Net
da: Brug strengere phishing-Net
fi: Käyttöön tiukempia Phishing Net
he: השתמש בפקודה Net ההחמרה של דיוג
id: Gunakan ketat Phishing Net
ro: Utilizarea mai stricte Phishing Net
th: ใช้ Stricter ฟิชชิ่งเน็ต
uk: Використання більш суворі фішинг мережі

source: Highlight Phishing Fraud
cs: Zvýraznění Phishing podvody
da: Fremhæv phishing-bedrageri
fi: Korosta Phishing petosten
he: הונאות דיוג האר
id: Menyoroti penipuan Phishing
ro: Evidenţia pentru înşelătorie fraudă
th: เน้นโกงฟิชชิ่ง
uk: Виділити фішингове шахрайство

source: Allow IFrame Tags
cs: Povolit značky IFrame
da: Tillad IFrame Tags
fi: Anna IFrame-tunnisteita
he: אפשר תגיות IFrame
id: Memungkinkan tag IFrame
ro: Permite etichetelor IFrame
th: อนุญาตให้แท็ก IFrame
uk: Дозволити IFrame Теги

source: Allow Form Tags
cs: Povolit Form Tagy
da: Tillad Form Tags
fi: Salli lomakkeen Tunnisteet
he: אפשר תגיות טופס
id: Memungkinkan bentuk Tags
ro: Permite forma Tag-uri
th: อนุญาตแบบฟอร์มแท็ก
uk: Дозволити форми Теги

source: Allow Script Tags
cs: Povolit značky Script
da: Tillad Script-koder
fi: Salli koodit
he: לאפשר תגי Script
id: Memungkinkan tag Script
ro: Permite script-ul Tag-uri
th: อนุญาตให้สคริปต์แท็ก
uk: Дозволити сценарії Мітки

source: Allow WebBugs
cs: Povolit WebBugs
da: Tillad WebBugs
fi: Salli WebBugs
he: אפשר WebBugs
id: Memungkinkan WebBugs
ro: Permite WebBugs
th: อนุญาตให้ WebBugs
uk: Дозволити WebBugs

source: Ignored Web Bug Filenames
cs: Ignorovat chyby souborů webových
da: Ignoreret Web-Bug filnavne
fi: Huomiotta Web Bug tiedostonimet
he: המערכת התעלמה אינטרנט באג שמות קבצים
id: Mengabaikan nama file Bug Web
ro: Ignorat Web bug-ul de fişiere
th: ละเว้นเว็บบักชื่อแฟ้ม
uk: Ігноруються Web Bug імена файлів

source: Known Web Bug Servers
cs: Známé chyby webové servery
da: Kendte fejl webservere
fi: Tunnettu bugi verkkopalvelimet
he: שרתי באג ידוע של האינטרנט
id: Dikenal Bug Web server
ro: Servere Bug cunoscut
th: รู้จักเว็บบั๊กเซิร์ฟเวอร์
uk: Відома помилка веб-серверів

source: Web Bug Replacement
cs: Web Bug náhrada
da: Web-Bug erstatning
fi: Web Bug korvaaminen
he: החלפת באג אינטרנט
id: Web Bug penggantian
ro: Înlocuirea de bug-ul Web
th: เว็บบักแทน
uk: Заміна Web Bug

source: Allow Object Codebase Tags
cs: Povolit Object Codebase značky
da: Tillad Codebase objektkoder
fi: Salli Codebase objektitunnisteen
he: לאפשר תגי בסיס קוד אובייקט
id: Memungkinkan Tags basis kode objek
ro: Permite obiect Codebase Tag-uri
th: อนุญาตให้วัตถุ Codebase แท็ก
uk: Дозволити об'єкт бази коду Теги

source: Convert Dangerous HTML To Text
cs: Převést nebezpečné HTML na Text
da: Konvertere farlige HTML til tekst
fi: Vaarallinen HTML muuntaminen tekstiksi
he: להמיר HTML מסוכנים לטקסט
id: Mengkonversi berbahaya HTML ke teks
ro: Conversia HTML periculos în Text
th: แปลงข้อความเป็น HTML อันตราย
uk: Перетворити небезпечний HTML тексту

source: Convert HTML To Text
cs: Převod HTML na Text
da: Konverter HTML til tekst
fi: Muuntaa HTML-teksti
he: להמיר HTML לטקסט
id: Mengubah HTML ke teks
ro: Conversia HTML în Text
th: แปลง HTML ข้อความ
uk: Перетворити на текст HTML

source: Archives Are
cs: Archivy jsou
da: Arkiver er
fi: Arkistot ovat
he: הארכיון
id: Arsip
ro: Arhivele sunt
th: เก็บถาวร
uk: Архіви

source: Allow Filenames
cs: Povolit názvy souborů
da: Tillad filnavne
fi: Anna tiedostonimiä
he: אפשר שמות קבצים
id: Memungkinkan nama file
ro: Permite nume de fişiere
th: อนุญาตให้ชื่อแฟ้ม
uk: Дозволити імена файлів

source: Deny Filenames
cs: Odepření názvy souborů
da: Nægte filnavne
fi: Kieltää tiedostonimet
he: מנע שמות קבצים
id: Menyangkal nama file
ro: Nega nume de fişiere
th: ปฏิเสธชื่อแฟ้ม
uk: Заперечувати імена файлів

source: Allow Filetypes
cs: Povolit typy souborů
da: Tillad filtyper
fi: Salli tiedostotyypit
he: לאפשר ההעלאות
id: Membolehkan jenis berkas
ro: Permite fişiere
th: อนุญาต Filetypes
uk: Дозволити типи файлів

source: Allow File MIME Types
cs: Povolit MIME typy souborů
da: Tillade fil MIME-typer
fi: Anna tiedoston MIME-tyypit
he: לאפשר סוגי MIME הקבצים
id: Memungkinkan File jenis MIME
ro: Permite fişier MIME tipuri
th: อนุญาตให้แฟ้มชนิด MIME
uk: Дозволити стискання файлу

source: Deny Filetypes
cs: Odepření typy souborů
da: Nægte filtyper
fi: Kieltää tiedostotyypit
he: מנע ההעלאות
id: Menolak berkas
ro: Nega tipuri de fişiere
th: ปฏิเสธ Filetypes
uk: Заперечувати типи файлів

source: Deny File MIME Types
cs: Odepřít MIME typy souborů
da: Nægte fil MIME-typer
fi: Kieltää tiedoston MIME-tyypit
he: מנע סוגי MIME הקבצים
id: Menyangkal jenis MIME File
ro: Nega fişier MIME tipuri
th: ปฏิเสธชนิด MIME ของแฟ้ม
uk: Заборонити стискання файлу

source: Archives: Allow Filenames
cs: Archiv: Povolit názvy souborů
da: Arkiver: Tillad filnavne
fi: Arkisto: Anna tiedostonimiä
he: ארכיון: אפשר שמות קבצים
id: Arsip: Memungkinkan nama file
ro: Archives: Permite nume de fişiere
th: เก็บถาวร: ชื่อแฟ้มอนุญาตให้มีการ
uk: Архіви: Дозволити імена файлів

source: Archives: Deny Filenames
cs: Archiv: Zakázat názvy souborů
da: Arkiver: Nægte filnavne
fi: Arkisto: Kieltää tiedostonimet
he: ארכיון: מנע שמות קבצים
id: Arsip: Menyangkal nama file
ro: Archives: Nega nume de fişiere
th: เก็บถาวร: ปฏิเสธชื่อแฟ้ม
uk: Архіви: Заперечувати імена файлів

source: Archives: Allow Filetypes
cs: Archiv: Umožnit typy souborů
da: Arkiver: Tillad filtyper
fi: Arkisto: Salli tiedostotyypit
he: ארכיון: לאפשר ההעלאות
id: Arsip: Membolehkan jenis berkas
ro: Archives: Permite fişiere
th: เก็บถาวร: Filetypes อนุญาตให้มีการ
uk: Архіви: Дозволити типи файлів

source: Archives: Allow File MIME Types
cs: Archiv: Povolit MIME typy souborů
da: Arkiver: Tillad fil MIME-typer
fi: Arkisto: Salli tiedostojen MIME-tyypit
he: ארכיון: לאפשר סוגי MIME הקבצים
id: Arsip: Memungkinkan File jenis MIME
ro: Archives: Permite fişier MIME tipuri
th: เก็บถาวร: อนุญาตให้แฟ้มชนิด MIME
uk: Архіви: Дозволити MIME-типів файлів

source: Archives: Deny Filetypes
cs: Archiv: Zakázat typy souborů
da: Arkiver: Nægte filtyper
fi: Arkisto: Kieltää tiedostotyypit
he: ארכיון: מנע ההעלאות
id: Arsip: Menyangkal jenis berkas
ro: Archives: Nega tipuri de fişiere
th: เก็บถาวร: ปฏิเสธ Filetypes
uk: Архіви: Заперечувати типи файлів

source: Archives: Deny File MIME Types
cs: Archiv: Zakázat MIME typy souborů
da: Arkiver: Nægte fil MIME-typer
fi: Arkisto: Kieltää tiedoston MIME-tyypit
he: ארכיון: מנע סוגי MIME הקבצים
id: Arsip: Menyangkal jenis MIME File
ro: Archives: Nega fişier MIME tipuri
th: เก็บถาวร: ปฏิเสธชนิด MIME ของแฟ้ม
uk: Архіви: Заперечувати MIME-типів файлів

source: Quarantine Infections
cs: Karanténní infekce
da: Karantæne infektioner
fi: Karanteeni infektiot
he: זיהומים ההסגר
id: Karantina infeksi
ro: Infecţii de carantină
th: ตรวจสอบเชื้อ
uk: Карантин інфекцій

source: Quarantine Silent Viruses
cs: Tichý karantény viry
da: Karantæne tavse virus
fi: Karanteeni hiljainen viruksia
he: הסגר וירוסים שותק
id: Karantina diam virus
ro: Virusurile tăcut în carantină
th: ตรวจสอบไวรัสเงียบ
uk: Карантин Silent вірусів

source: Quarantine Modified Body
cs: Karanténní upravené tělo
da: Karantæne ændret organ
fi: Karanteeniin muuttaa kehon
he: הסגר לאחרונה הגוף
id: Karantina modifikasi tubuh
ro: Carantină modificată corpului
th: ตรวจสอบแก้ไขเนื้อหา
uk: Модифіковані тіло карантин

source: Keep Spam And MCP Archive Clean
cs: Udržovat čisté Spam a MCP archiv
da: Holde Spam og MCP arkiv rene
fi: Pitää roskapostin ja MCP Arkisto puhtaana
he: לשמור דואר זבל ארכיון MCP נקי
id: Menjaga Spam dan MCP Arsip bersih
ro: Intretinut Spam şi MCP Arhiva
th: เก็บสแปมและ MCP เก็บทำความสะอาด
uk: Чистоті спам і MCP Архів

source: Hide Incoming Work Dir
cs: Skrýt příchozí práce Dir
da: Skjule indgående arbejde Dir
fi: Piilota saapuvat työn Dir
he: הסתר נכנס עבודה Dir
id: Sembunyikan masuk kerja Dir
ro: Ascunde Dir de lucru primite
th: ซ่อนขาเข้างาน Dir
uk: Приховати Вхідні роботи рубриці

source: Include Scanner Name In Reports
cs: Do zprávy zahrnout název skeneru
da: Indeholde Scanner navn i rapporter
fi: Liitä skannerin nimi raportit
he: לכלול שם הסורק בדוחות
id: Sertakan nama Scanner dalam laporan
ro: Cuprinde numele Scanner în rapoarte
th: รวมชื่อสแกนเนอร์ในรายงาน
uk: Включають ім'я сканера у звітах

source: Notify Senders
cs: Upozornit odesílatele
da: Underrette afsenderne
fi: Ilmoita lähettäjille
he: הודע לשולחים
id: Beri tahukan pengirim
ro: Se notifică expeditorii
th: แจ้งรายชื่อผู้ส่ง
uk: Сповіщати відправників

source: Notify Senders Of Viruses
cs: Oznámení odesílatelé virů
da: Underrette afsenderne af virus
fi: Ilmoita lähettäjille viruksia
he: הודע לשולחים של וירוסים
id: Beri tahukan pengirim virus
ro: Se notifică expeditorii de viruşi
th: แจ้งส่งของไวรัส
uk: Сповіщати відправників вірусів

source: Notify Senders Of Blocked Filenames Or Filetypes
cs: Informovat odesílatele blokovaných souborů nebo typů souborů
da: Underrette afsenderne af blokerede filnavne eller filtyper
fi: Ilmoitettava lähettäjien, estettyjen tiedostonimiä tai tiedostotyypit
he: הודע לשולחים החסומים שמות קבצים או ההעלאות
id: Beri tahukan Pengirim diblokir file atau jenis berkas
ro: Se notifică expeditorii de nume de fișiere blocate sau tipuri de fişiere
th: แจ้งส่งของชื่อแฟ้มที่ถูกบล็อกหรือ Filetypes
uk: Сповіщати відправників заблокованих імен файлів або типи файлів

source: Notify Senders Of Blocked Size Attachments
cs: Informovat odesílatele blokovaných velikost příloh
da: Underrette afsenderne af blokerede vedhæftede filer, størrelse
fi: Ilmoita lähettäjille tukossa koon liitteet
he: הודע לשולחים של קבצים מצורפים חסומים של גודל
id: Beri tahukan Pengirim diblokir ukuran lampiran
ro: Se notifică expeditorii blocat dimensiunea ataşări
th: แจ้งรายชื่อผู้ส่งถูกบล็อกขนาดแนบ
uk: Сповіщати відправників заблокованих розмір вкладень

source: Notify Senders Of Other Blocked Content
cs: Oznámit odesílatelé jiných blokovaný obsah
da: Underrette afsenderne af andre blokeret indhold
fi: Muistuta muiden lähettäjien estetty sisältö
he: הודע שולחים אחרים תוכן חסום
id: Beritahu pengirim lain konten yang diblok
ro: Notifică expeditorii de alte conținut blocat
th: แจ้งส่งของอื่น ๆ บล็อกเนื้อหา
uk: Сповіщати відправників одного заблокованого вмісту

source: Never Notify Senders Of Precedence
cs: Nikdy neupozorňovat odesílatelé přednost
da: Aldrig underrette afsenderne rangfølge
fi: Ei koskaan huomauta edelle lähettäjät
he: מעולם לא הודע לשולחים הקדימות
id: Pernah beri tahukan pengirim protokoler
ro: Niciodată nu se notifică expeditorii de prioritate
th: ไม่แจ้งชื่อผู้ส่งมีความสำคัญ
uk: Ніколи не Сповіщати відправників пріоритет

source: Send Notices
cs: Odeslat oznámení
da: Bekendtgørelserne sendes
fi: Lähetä ilmoituksia
he: שלח הודעות
id: Mengirim pemberitahuan
ro: Trimite notificări
th: ส่งประกาศ
uk: Надіслати повідомлення

source: Notices Include Full Headers
cs: Oznámení patří celé záhlaví
da: Bekendtgørelserne indeholde fuldstændige headere
fi: Ilmoitukset sisältävät ylätunnisteet
he: הודעות לכלול כותרות מלא
id: Pemberitahuan termasuk header lengkap
ro: Anunțurile includ anteturi plin
th: ประกาศรวมเต็มหัว
uk: Повідомлення про включають в себе повний заголовки

source: Hide Incoming Work Dir in Notices
cs: Skrýt příchozí práce Dir v oznámení
da: Skjule indgående arbejde Dir i bekendtgørelser
fi: Piilota saapuvat työn Dir ilmoitukset
he: הסתר נכנס Dir עבודה בהודעות
id: Sembunyikan masuk kerja Dir dalam pemberitahuan
ro: Ascunde Dir de lucru primite în anunțurile
th: ซ่อนขาเข้างาน Dir ในประกาศ
uk: Приховати Вхідні рубриці робота в повідомлень

source: Notice Signature
cs: Podpis upozornění
da: Varsel signatur
fi: Ilmoitus allekirjoitus
he: חתימת הודעה
id: Pemberitahuan tanda tangan
ro: Notificare semnătura
th: ลายเซ็นแจ้ง
uk: Підпис повідомлення

source: Notices From
cs: Oznámení od
da: Meddelelser fra
fi: Ilmoitukset
he: הודעות
id: Pemberitahuan dari
ro: Anunţuri de la
th: สังเกตจาก
uk: Повідомлення від

source: Notices To
cs: Oznámení
da: Meddelelser til
fi: Ilmoitukset
he: הודעות
id: Pemberitahuan kepada
ro: Notificarile la
th: ประกาศเกี่ยวกับการ
uk: Повідомлення

source: Local Postmaster
cs: Místní poštmistr
da: Lokale postmester
fi: Paikallinen Postmaster
he: מנהלתית מקומי
id: Postmaster lokal
ro: Postmaster locale
th: ท้องถิ่น Postmaster
uk: Місцеві адміністратор пошти

source: Max SpamAssassin Size
cs: Maximální velikost SpamAssassin
da: Max SpamAssassin størrelse
fi: SpamAssassin enimmäiskoko
he: גודל SpamAssassin מירבי
id: SpamAssassin Max ukuran
ro: Max SpamAssassin dimensiune
th: Max SpamAssassin ขนาด
uk: Макс SpamAssassin розмір

source: SpamAssassin Auto Whitelist
he: SpamAssassin אוטומטי הבילוש
ro: SpamAssassin Auto lista albă
uk: Білий список SpamAssassin авто

source: SpamAssassin Timeout
cs: Časový limit pro SpamAssassin
he: SpamAssassin פסק זמן
th: หมดเวลาของ SpamAssassin
uk: Час очікування SpamAssassin

source: Max SpamAssassin Timeouts
cs: Časové limity max SpamAssassin
fi: Max SpamAssassin aikakatkaisut
he: Max SpamAssassin פסקי זמן
id: Max SpamAssassin timeout
ro: Max SpamAssassin timeout
th: หมดเวลา SpamAssassin Max
uk: Макс SpamAssassin очікування

source: SpamAssassin Timeouts History
cs: SpamAssassin časové limity historie
da: SpamAssassin Timeouts historie
fi: SpamAssassin aikakatkaisut historia
he: SpamAssassin פסקי זמן היסטוריה
id: SpamAssassin timeout sejarah
ro: Istoria de timeout SpamAssassin
th: SpamAssassin หมดเวลาประวัติ
uk: SpamAssassin тривалість очікування історії

source: Check SpamAssassin If On Spam List
cs: Zkontrolujte, je-li SpamAssassin na Spam seznam
da: Kontrol SpamAssassin If på Spam liste
fi: Tarkista SpamAssassin jos roskapostin luettelosta
he: בדוק אם SpamAssassin ברשימת דואר זבל
id: Periksa jika SpamAssassin pada daftar Spam
ro: Verificaţi dacă SpamAssassin pe lista de Spam
th: ตรวจสอบถ้า SpamAssassin สแปมรายการ
uk: Перевірте, якщо SpamAssassin на спам список
