Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Message with id: %(m)s attachment %(a)s downloaded
cs: Zpráva s id: %(m)s Příloha %(a)s Staženo
da: Meddelelse med id: %(m)s vedhæftet fil %(a)s hentede
fi: Viesti ID: %(m)s Liite %(a)s ladattu
id: Pesan dengan id: %(m)s lampiran %(a)s Download
ro: Mesaj cu ID-ul: %(m)s ataşament %(a)s descarcat
th: ข้อความ ด้วย id: %(m)s แนบ %(a)s ดาวน์โหลด
uk: Повідомлення з ідентифікатором: %(m)s вкладення %(a)s завантажено

source: Organization: %(o)s added
cs: Organizace: %(o)s Přidáno
da: Organisation: %(o)s tilføjet
fi: Organisaatio: %(o)s lisätty
id: Organisasi: %(o)s ditambahkan
ro: Organizaţia: %(o)s adăugat
th: องค์กร: %(o)s เพิ่ม
uk: Організація: %(o)s Додано

source: Organization: %(o)s updated
cs: Organizace: %(o)s Aktualizováno
da: Organisation: %(o)s opdateret
fi: Organisaatio: %(o)s päivitetty
id: Organisasi: %(o)s Diperbarui
ro: Organizaţia: %(o)s actualizat
th: องค์กร: %(o)s การปรับปรุง
uk: Організація: %(o)s Оновлено

source: Organization: %(o)s deleted
cs: Organizace: %(o)s odstraněno
da: Organisation: %(o)s slettet
fi: Organisaatio: %(o)s poistettu
id: Organisasi: %(o)s dihapus
ro: Organizaţia: %(o)s elimină
th: องค์กร: %(o)s ลบ
uk: Організація: %(o)s видалено

source: Organization: %(o)s domains imported
cs: Organizace: %(o)s domény importu
da: Organisation: %(o)s domæner, der importeres
fi: Organisaatio: %(o)s tuotujen toimialueita
id: Organisasi: %(o)s domain yang diimpor
ro: Organizaţia: %(o)s domenii importate
th: องค์กร: %(o)s นำเข้าโดเมน
uk: Організація: %(o)s домени, які імпортовано

source: Relay: %(r)s added
cs: Relé: %(r)s Přidáno
da: Relæ: %(r)s tilføjet
fi: Viestissä: %(r)s lisätty
id: Relay: %(r)s ditambahkan
ro: Releu: %(r)s adăugat
th: Relay: %(r)s เพิ่ม
uk: Реле: %(r)s Додано

source: Relay: %(r)s updated
cs: Relé: %(r)s Aktualizováno
da: Relæ: %(r)s opdateret
fi: Viestissä: %(r)s päivitetty
id: Relay: %(r)s Diperbarui
ro: Releu: %(r)s actualizat
th: Relay: %(r)s การปรับปรุง
uk: Реле: %(r)s Оновлено

source: Relay: %(r)s deleted
cs: Relé: %(r)s odstraněno
da: Relæ: %(r)s slettet
fi: Viestissä: %(r)s poistettu
id: Relay: %(r)s dihapus
ro: Releu: %(r)s elimină
th: Relay: %(r)s ลบ
uk: Реле: %(r)s видалено

source: Report: %(r)s viewed
cs: Zpráva: %(r)s Zobrazeno
da: Rapport: %(r)s ses
fi: Mietintö: %(r)s ovat katsoneet
id: Laporan: %(r)s melihat
ro: Raport: %(r)s au văzut
th: รายงาน: %(r)s เข้าชม
uk: Доповідь: %(r)s переглядали

source: Report: %(r)s downloaded as %(f)s
cs: Zpráva: %(r)s Staženo jako %(f)s
da: Rapport: %(r)s Hentet som %(f)s
fi: Mietintö: %(r)s latasi %(f)s
id: Laporan: %(r)s download sebagai %(f)s
ro: Raport: %(r)s descărcat ca %(f)s
th: รายงาน: %(r)s ดาวน์โหลดเป็น %(f)s
uk: Доповідь: %(r)s Завантажити у вигляді %(f)s

source: Account: %(u)s signature created
cs: Účet: %(u)s podpis vytvořený
da: Konto: %(u)s signatur oprettet
fi: Tili: %(u)s allekirjoitus luonut
id: Account: %(u)s tanda-tangan yang dibuat
ro: Cont: %(u)s semnătura creat
th: บัญชี: %(u)s ลายเซ็นที่สร้างขึ้น
uk: Обліковий запис: %(u)s підпис створено

source: Account: %(u)s signature updated
cs: Účet: %(u)s podpis aktualizovat
da: Konto: %(u)s signatur opdateret
fi: Tili: %(u)s allekirjoitus ajantasaistaa
id: Account: %(u)s tanda-tangan yang diperbarui
ro: Cont: %(u)s semnătura actualizat
th: บัญชี: %(u)s ลายเซ็นที่ปรับปรุง
uk: Обліковий запис: %(u)s підпис оновлюється

source: Account: %(u)s signature deleted
cs: Účet: %(u)s podpis odstraněn
da: Konto: %(u)s signatur slettet
fi: Tili: %(u)s allekirjoitus poistetaan
id: Account: %(u)s tanda-tangan yang dihapus
ro: Cont: %(u)s semnătura şters
th: บัญชี: %(u)s ลบลายเซ็น
uk: Обліковий запис: %(u)s підпис видалено

source: Domain: %(d)s signature created
cs: Doména: %(d)s podpis vytvořený
da: Domæne: %(d)s signatur oprettet
fi: Toimialue: %(d)s allekirjoitus luonut
id: Domain: %(d)s tanda-tangan yang dibuat
ro: Domeniu: %(d)s semnătura creat
th: โดเมน: %(d)s ลายเซ็นที่สร้างขึ้น
uk: Домен: %(d)s підпис створено

source: Domain: %(d)s signature updated
cs: Doména: %(d)s podpis aktualizovat
da: Domæne: %(d)s signatur opdateret
fi: Toimialue: %(d)s allekirjoitus ajantasaistaa
id: Domain: %(d)s tanda-tangan yang diperbarui
ro: Domeniu: %(d)s semnătura actualizat
th: โดเมน: %(d)s ลายเซ็นที่ปรับปรุง
uk: Домен: %(d)s підпис оновлюється

source: Domain: %(d)s signature deleted
cs: Doména: %(d)s podpis odstraněn
da: Domæne: %(d)s signatur slettet
fi: Toimialue: %(d)s allekirjoitus poistetaan
id: Domain: %(d)s tanda-tangan yang dihapus
ro: Domeniu: %(d)s semnătura şters
th: โดเมน: %(d)s ลบลายเซ็น
uk: Домен: %(d)s підпис видалено

source: Node: %(n)s created
cs: Uzel: %(n)s vytvořil(a)
da: Node: %(n)s oprettet
fi: Solmu: %(n)s Perustaja:
id: Node: %(n)s dibuat
ro: Nod: %(n)s creat
th: โหนด: %(n)s สร้าง
uk: Вузол: %(n)s створено

source: Node: %(n)s updated
cs: Uzel: %(n)s Aktualizováno
da: Node: %(n)s opdateret
fi: Solmu: %(n)s päivitetty
id: Node: %(n)s Diperbarui
ro: Nod: %(n)s actualizat
th: โหนด: %(n)s การปรับปรุง
uk: Вузол: %(n)s Оновлено

source: Node: %(n)s deleted
cs: Uzel: %(n)s odstraněno
da: Node: %(n)s slettet
fi: Solmu: %(n)s poistettu
id: Node: %(n)s dihapus
ro: Nod: %(n)s elimină
th: โหนด: %(n)s ลบ
uk: Вузол: %(n)s видалено

source: Scanner %(svr)s setting: %(s)s set to %(a)s
cs: Skener %(svr)s nastavení: %(s)s Nastavte %(a)s
da: Scanner %(svr)s indstilling: %(s)s indstillet til %(a)s
fi: Skanneri %(svr)s asetus: %(s)s Aseta %(a)s
id: Scanner %(svr)s Pengaturan: %(s)s diatur ke %(a)s
ro: Scaner %(svr)s Setarea: %(s)s setat la %(a)s
th: สแกนเนอร์ %(svr)s การตั้งค่า: %(s)s ตั้งค่า %(a)s
uk: Сканер %(svr)s Налаштування: %(s)s встановити %(a)s

source: DKIM keys generated for: %(d)s
cs: DKIM klíče pro: %(d)s
da: DKIM nøgler genereres for: %(d)s
fi: DKIM avaimet luodaan: %(d)s
id: DKIM kunci dihasilkan untuk: %(d)s
ro: DKIM cheile generat pentru: %(d)s
th: DKIM คีย์ที่สร้างขึ้นสำหรับ: %(d)s
uk: DKIM ключі, згенеровані для: %(d)s

source: DKIM signing enabled for: %(d)s
cs: DKIM podpis povoleno: %(d)s
da: DKIM signering aktiveret for: %(d)s
fi: DKIM-allekirjoituksen käytössä: %(d)s
id: DKIM penandatanganan diaktifkan untuk: %(d)s
ro: DKIM semnarea activat pentru: %(d)s
th: DKIM เซ็นเปิดใช้งานสำหรับ: %(d)s
uk: DKIM підписання увімкнуто для: %(d)s

source: DKIM signing disabled for: %(d)s
cs: DKIM podpis pro: %(d)s
da: DKIM signering deaktiveret for: %(d)s
fi: DKIM-allekirjoituksen käytöstä: %(d)s
id: DKIM penandatanganan dinonaktifkan untuk: %(d)s
ro: DKIM semnarea dezactivat pentru: %(d)s
th: DKIM เซ็นชื่อปิดการใช้งาน: %(d)s
uk: DKIM підписання вимкнено для: %(d)s

source: Queued Message-ID: %(m)s released to %(a)s
cs: Ve frontě Message-ID: %(m)s vydáno k %(a)s
da: Queued Message-ID: %(m)s udgivet til %(a)s
fi: Jonossa olevan Message-ID: %(m)s luovutettu %(a)s
id: Antrian ID pesan: %(m)s dirilis ke %(a)s
ro: Din coada de aşteptare mesaj-identitate: %(m)s lansat %(a)s
th: ข้อความถูกจัดคิว-ID: %(m)s ออกไป %(a)s
uk: В чергу повідомлення, Ідентифікатор: %(m)s випущено до %(a)s

source: Queued Message-ID: %(m)s deleted from %(q)s queue
cs: Ve frontě Message-ID: %(m)s odstraněno z %(q)s fronta
da: Queued Message-ID: %(m)s slettet fra %(q)s kø
fi: Jonossa olevan Message-ID: %(m)s poistetaan %(q)s jono
id: Antrian ID pesan: %(m)s dihapus dari %(q)s antrian
ro: Din coada de aşteptare mesaj-identitate: %(m)s elimină din %(q)s coada de aşteptare
th: ข้อความถูกจัดคิว-ID: %(m)s ลบออกจาก %(q)s คิว
uk: В чергу повідомлення, Ідентифікатор: %(m)s видалено %(q)s черги

source: Queued Message-ID: %(m)s preview
cs: Ve frontě Message-ID: %(m)s Náhled
da: Queued Message-ID: %(m)s eksempelvisning
fi: Jonossa olevan Message-ID: %(m)s Esikatselu
id: Antrian ID pesan: %(m)s Tinjauan
ro: Din coada de aşteptare mesaj-identitate: %(m)s previzualizare
th: ข้อความถูกจัดคิว-ID: %(m)s ดูตัวอย่าง
uk: В чергу повідомлення, Ідентифікатор: %(m)s Попередній перегляд

source: Queued Message-ID: %(m)s downloaded attachment %(a)s
cs: Ve frontě Message-ID: %(m)s Stáhnout přílohu %(a)s
da: Queued Message-ID: %(m)s hentede vedhæftede %(a)s
fi: Jonossa olevan Message-ID: %(m)s ladata liitetiedoston %(a)s
id: Antrian ID pesan: %(m)s download lampiran %(a)s
ro: Din coada de aşteptare mesaj-identitate: %(m)s descarcat de ataşament %(a)s
th: ข้อความถูกจัดคิว-ID: %(m)s ดาวน์โหลดเอกสารแนบ %(a)s
uk: В чергу повідомлення, Ідентифікатор: %(m)s Завантажити вкладення %(a)s

source: Node status for: %(n)s viewed
cs: Stav uzlu pro: %(n)s Zobrazeno
da: Noden status: %(n)s ses
fi: Solmun tila: %(n)s ovat katsoneet
id: Node status: %(n)s melihat
ro: Statutul de nod pentru: %(n)s au văzut
th: โหนสถานะ: %(n)s เข้าชม
uk: Вузол стан для: %(n)s переглядали

source: Node lint status for: %(n)s viewed
cs: Uzel hadříkem stav: %(n)s Zobrazeno
da: Noden lint status: %(n)s ses
fi: Solmun nukkaa tila: %(n)s ovat katsoneet
id: Node lint status: %(n)s melihat
ro: Statutul de scame nod pentru: %(n)s au văzut
th: โหน lint สถานะ: %(n)s เข้าชม
uk: Вузол ворсу стан для: %(n)s переглядали

source: Node bayes stats for: %(n)s viewed
cs: Uzel bayes statistiky pro: %(n)s Zobrazeno
da: Noden bayes statistik for: %(n)s ses
fi: Solmun bayes tilastot: %(n)s ovat katsoneet
id: Node bayes Statistik untuk: %(n)s melihat
ro: Nod bayes Statistici pentru: %(n)s au văzut
th: โหน bayes สถิติ: %(n)s เข้าชม
uk: Вузол bayes статистику для: %(n)s переглядали

source: Audit log exported
cs: Protokol auditu exportováno
da: Overvågningslogfilen eksporteres
fi: Valvontalokin viedään
he: יומן הביקורת מיוצאים
id: Log audit yang diekspor
ro: Jurnalul de audit exportate
th: ส่งบันทึกการตรวจสอบ
uk: Експортування журналу аудиту

source: Only System Administrators can access this page
cs: Pouze správci systému mohou přistupovat k této stránce
da: Kun administratorer kan få adgang til denne side
fi: Vain järjestelmänvalvojat voivat käyttää tätä sivua
he: רק למנהלי מערכת יש אפשרות לגשת לדף זה
id: Hanya administrator sistem dapat mengakses Halaman ini
ro: Numai administratorii de sistem pot accesa aceasta pagina
th: ผู้ดูแลระบบเท่านั้นสามารถเข้าถึงหน้านี้
uk: Лише системний адміністратор може отримати доступ до цієї сторінки

source: Only Administrators can access this page
cs: Pouze správci mohou přistupovat k této stránce
da: Kun administratorer kan få adgang til denne side
fi: Vain järjestelmänvalvojat voivat käyttää tätä sivua
he: רק למנהלים יש אפשרות לגשת לדף זה
id: Hanya administrator dapat mengakses Halaman ini
ro: Numai administratorii pot accesa aceasta pagina
th: เฉพาะผู้ดูแลระบบเท่านั้นสามารถเข้าถึงหน้านี้
uk: Лише адміністратори можуть отримати доступ до цієї сторінки

source: Only Administrators or owners can view domain details
cs: Pouze správci nebo vlastníci mohou zobrazit podrobnosti domény
da: Kun administratorer eller ejere kan få vist domæne detaljer
fi: Vain järjestelmänvalvojat- tai omistajat näkevät domain details
he: רק מנהלים או בעלי באפשרותך להציג את פרטי קבוצת המחשבים
id: Hanya administrator atau pemilik dapat melihat rincian domain
ro: Numai administratorii sau proprietarii pot vizualiza detalii domeniu
th: เฉพาะเจ้าของหรือผู้ดูแลสามารถดูรายละเอียดของโดเมน
uk: Лише адміністратори або власники можуть переглядати відомості про домен

source: Only Administrators or owners can view account details
cs: Pouze správci nebo vlastníci mohou zobrazit podrobnosti účtu
da: Kun administratorer eller ejerne kan se kontooplysninger
fi: Vain järjestelmänvalvojat tai omistajat tarkastella tilitietoja
he: רק מנהלים או בעלי באפשרותך להציג את פרטי חשבון
id: Hanya administrator atau pemilik dapat melihat detail account
ro: Numai administratorii sau proprietarii pot vizualiza detalii cont
th: เฉพาะเจ้าของหรือผู้ดูแลสามารถดูรายละเอียด
uk: Лише адміністратори або власники можуть переглядати дані облікового запису

source: unknown
cs: neznámé
da: Ukendt
fi: Tuntematon
he: לא ידוע
id: tidak diketahui
ro: necunoscut
th: ไม่รู้จัก
uk: Невідомий

source: IPv6 Link local address
cs: Místní adresa IPv6 propojení
da: IPv6-Link lokale adresse
fi: IPv6-linkin paikallinen osoite
he: הכתובת המקומית בקישור של IPv6
id: Alamat IPv6 Link lokal
ro: Adresă IPv6 Link local
th: IPv6 การเชื่อมโยงที่อยู่ภายใน
uk: Місцеві адреси IPv6 посилання

source: RFC1918 Private address
cs: RFC1918 privátní adresa
da: RFC1918 Private adresse
fi: RFC1918 yksityinen osoite
he: כתובת פרטית RFC1918
id: Alamat pribadi RFC1918
ro: RFC1918 Private adresa
th: ที่อยู่ส่วนตัว RFC1918
uk: RFC1918 Приватна адреса

source: Reverse lookup failed
cs: Zpětné vyhledávání selhalo
da: Omvendt opslag mislykkedes
fi: Käänteinen haku epäonnistui
he: בדיקה לאחור נכשל
id: Reverse lookup gagal
ro: Căutare inversă nu a reușit
th: ค้นหาย้อนกลับล้มเหลว
uk: Зворотний пошук не вдалося

source: Y
cs: A
da: OG
fi: JA
he: ו
id: DAN
ro: ŞI
th: และ
uk: І

source: AS
cs: JAKO
da: SOM
fi: KUTEN
he: כמו
id: SEBAGAI
ro: CA
th: เป็น
uk: ЯК

source: Audit Log exported report
cs: Protokol auditu exportovat zprávy
da: Overvågningslogfilen eksporterede rapport
fi: Valvontalokin viedä raportin
he: יומן הביקורת לייצא דוח
id: Mengekspor audit Log laporan
ro: Jurnalul de audit exportate raport
th: บันทึกการตรวจสอบส่งรายงาน
uk: Журнал аудиту експортувати звіт

source: Audit Logs
cs: Protokoly auditu
da: Revision logfiler
fi: Valvontalokien
he: יומני ביקורת
id: Log audit
ro: Jurnalele de auditare
th: บันทึกการตรวจสอบ
uk: Журнали аудиту

source: Date/Time
cs: Datum a čas
da: Dato og klokkeslæt
fi: Päivämäärä ja kellonaika
he: תאריך/שעה
id: Tanggal/waktu
ro: Data/ora
th: วัน / เวลา
uk: Дата й час

source: Info
cs: Informace
he: פרטי
th: ข้อมูล
uk: Інформація

source: Remote IP
cs: Vzdálená IP
da: Fjern-IP-
fi: Etä-IP
he: IP מרחוק
id: IP jauh
ro: La distanţă IP
th: IP ระยะไกล
uk: Віддалена IP

source: Action
cs: Akce
da: Handling
fi: Toiminta
he: פעולה
id: Aksi
ro: Acţiune
th: การกระทำ
uk: Дія

source: Baruwa Audit log export
cs: Export protokolu auditu Baruwa
da: Baruwa revision log eksport
fi: Baruwa Audit log vienti
he: ייצוא יומן ביקורת Baruwa
id: Ekspor log Baruwa Audit
ro: Fronea Audit jurnal de export
th: ส่งบันทึกการตรวจสอบ Baruwa
uk: Експорт журналу аудиту Baruwa

source: OK
fi: Okei
he: אוקיי
id: Oke
th: ตกลง, ได้
uk: Гаразд

source: FAULTY
cs: VADNÝ
da: DEFEKT
fi: VIALLINEN
he: לקוי
id: RUSAK
ro: DEFECT
th: ความผิดพลาด
uk: НЕСПРАВНІСТЬ

source: Total
cs: Celkem
da: Alt
fi: Yhteensä
he: סה
th: รวมทั้งหมด
uk: Загальна

source: Spam
he: דואר זבל
ro: Spam-ul
th: สแปม
uk: Спам

source: Virus
he: וירוס
th: ไวรัส
uk: Вірус

source: In:
cs: V:
da: I:
fi: Kohteessa:
he: ב:
id: Di:
ro: În:
th: ใน:
uk: В:

source: Out:
cs: Ven:
da: Ud:
fi: Ulos:
he: מתוך:
id: Keluar:
th: ออก:
uk: З:

source: Signed in as
cs: Jste přihlášeni jako
da: Logget på som
fi: Allekirjoitettiin vuonna
he: מחובר בשם
id: Untuk masuk
ro: Semnat în ca
th: ลงชื่อเป็น
uk: Підписані як

source: Logout
cs: Odhlášení
fi: Kirjaudu ulos
he: התנתק
ro: Deconectare
th: ออกจากระบบ
uk: Вихід

source: Not logged in ::
cs: Nepřihlášen::
da: Ikke logget::
fi: Ole kirjautunut sisään::
he: לא מחובר::
id: Belum login::
ro: Nu logat::
th: สู่::
uk: Не ввійшли в систему::

source: Login
cs: Přihlášení
fi: Kirjautuminen
he: כניסה
th: เข้าสู่ระบบ
uk: Логін

source: Messages
cs: Zprávy
da: Meddelelser
fi: Viestit
he: הודעות
id: Pesan
ro: Mesaje
th: ข้อความ
uk: Повідомлення

source: Full message list
cs: Seznam plný zpráv
da: Fuld meddelelseslisten
fi: Viestiluettelossa
he: רשימת ההודעות מלאה
id: Daftar pesan penuh
ro: Lista completa mesaj
th: รายการข้อความเต็ม
uk: Повного списку

source: Archive
cs: Archiv
da: Arkiv
fi: Arkisto
he: ארכיון
id: Arsip
ro: Arhiva
th: เก็บถาวร
uk: Архів

source: Lists
cs: Seznamy
da: Lister
fi: Luettelot
he: רשימות
id: Daftar
ro: Liste
th: รายการ
uk: Списки

source: Add to List
cs: Přidat do seznamu
da: Føj til liste
fi: Lisää luetteloon
he: להוסיף לרשימה
id: Tambah ke daftar
ro: Adauga la lista
th: เพิ่มรายการ
uk: Додати до списку

source: Reports
cs: Zprávy
da: Rapporter
fi: Raportit
he: דוחות
id: Laporan
ro: Rapoarte
th: รายงาน
uk: Звіти

source: Status
cs: Stav
fi: Tila
he: מצב
ro: Statutul
th: สถานะ
uk: Стан

source: Mail Queues
cs: Poštovní fronty
da: Mail køer
fi: Postin jonot
he: תורים דואר
id: Antrian mail
ro: Cozi de mail
th: คิวจดหมาย
uk: Пошта черг

source: Add a domain
cs: Přidat doménu
da: Tilføje et domæne
fi: Lisääminen toimialueeseen
he: הוספת תחום
id: Tambahkan domain
ro: Adauga un domeniu
th: เพิ่มโดเมน
uk: Додати домен

source: Accounts
cs: Účty
da: Regnskaber
fi: Tilit
he: חשבונות
id: Akun
ro: Conturi
th: บัญชีผู้ใช้
uk: Облікові записи

source: Add account
cs: Přidat účet
da: Tilføj konto
fi: Lisää tili
he: הוסף חשבון
id: Menambahkan account
ro: Adăugare cont
th: เพิ่มบัญชีผู้ใช้
uk: Додати обліковий запис

source: Settings
cs: Nastavení
da: Indstillinger
fi: Asetukset
he: הגדרות
id: Pengaturan
ro: Setări
th: การตั้งค่า
uk: Параметри

source: Add scanning node
cs: Přidat uzel, skenování
da: Tilføje scanning node
fi: Lisää skannaus solmu
he: הוספת הצומת סריקה
id: Menambahkan node pemindaian
ro: Adauga nod de scanare
th: เพิ่มโหนการสแกน
uk: Додати вузол сканування

source: MailScanner settings
cs: MailScanner nastavení
da: Indstillinger for MailScanner
fi: MailScanner asetukset
he: הגדרות MailScanner
id: Pengaturan MailScanner
ro: MailScanner setările
th: ตั้งค่า MailScanner
uk: Параметри MailScanner

source: Add organization
cs: Přidat organizace
da: Tilføje organisation
fi: Lisää organisaatio
he: הוספת ארגון
id: Tambahkan organisasi
ro: Se adaugă Organizaţia
th: เพิ่มองค์กร
uk: Додавання організації

source: Account
cs: Účet
da: Konto
fi: Tili
he: חשבון
id: Akun
ro: Cont
th: บัญชีผู้ใช้
uk: Обліковий запис

source: Language:
cs: Jazyk:
da: Sprog:
fi: Kieli:
he: שפה:
id: Bahasa:
ro: Limba:
th: ภาษา:
uk: Мова:

source: Domain Administrator
cs: Správce domény
da: Domæneadministrator
fi: Toimialueen järjestelmänvalvoja
he: מנהל תחום
ro: Administrator de domeniu
th: ผู้ดูแลโดเมน
uk: Адміністратор домену

source: Add signatures
cs: Přidávat podpisy
da: Føj signaturer
fi: Lisää allekirjoitukset
he: הוספת חתימות
id: Menambahkan tanda tangan
ro: Adăuga semnături
th: เพิ่มลายเซ็น
uk: Додати підписи

source: Add alias address
cs: Přidat alias adresy
da: Tilføj alias adresse
fi: Lisää alias-osoite
he: הוסף כינוי כתובת
id: Menambahkan alias alamat
ro: Adăuga adresă alias
th: เพิ่มนามแฝงอยู่
uk: Додати псевдонім адреси

source: Update account
cs: Aktualizovat účet
da: Opdatere konto
fi: Päivitä tili
he: עדכון חשבון
id: Memperbarui account
ro: Actualizare cont
th: ปรับปรุงบัญชี
uk: Оновлення облікового запису

source: Delete account
cs: Odstranit účet
da: Slet konto
fi: Poista tili
he: מחיקת חשבון
id: Menghapus akun
ro: Şterge cont
th: ลบบัญชี
uk: Видалення облікового запису

source: Change password
cs: Změnit heslo
da: Skift adgangskode
fi: Vaihda salasana
he: שינוי סיסמה
id: Ubah sandi
ro: Schimba parola
th: เปลี่ยนรหัสผ่าน
uk: Змінити пароль

source: Showing: %(a)s account details
cs: Zobrazeno: %(a)s podrobnosti o účtu
da: Vise: %(a)s kontooplysninger
fi: Vaikutus: %(a)s tilitietoja
id: Menampilkan: %(a)s detail akun
ro: Rezultate: %(a)s detalii cont
th: แสดง: %(a)s รายละเอียดบัญชี
uk: Показ: %(a)s дані облікового запису

source: Full names
cs: Celá jména
da: Fulde navne
fi: Täydelliset nimet
he: שמות מלאים
id: Nama lengkap
ro: Nume complet
th: ชื่อเต็ม
uk: Повні імена

source: Account status
cs: Stav účtu
da: Kontostatus
fi: Tilin tila
he: מצב חשבון
ro: Starea contului
th: สถานะทางบัญชี
uk: Стан рахунку

source: Last login
cs: Poslední přihlášení
da: Sidste login
fi: Viimeinen kirjautuminen
he: כניסה אחרונה למערכת
id: Login terakhir
ro: Ultima autentificare
th: เข้าสู่ระบบล่าสุด
uk: Останні Логін

source: Account created on
cs: Účet na
da: Konto oprettet på
fi: Luotua
he: פורסם בחשבון
id: Akun dibuat pada
ro: Contul creat pe
th: บัญชีผู้ใช้ที่สร้างขึ้นบน
uk: Створено на

source: Local account
cs: Místní účet
da: Lokal konto
fi: Paikallinen tili
he: חשבון מקומי
id: Account lokal
ro: Contul local
th: บัญชีเครื่อง
uk: Локальний обліковий запис

source: External account
cs: Externí účet
fi: Ulkoisen tilin
he: החשבון החיצוני
id: Account eksternal
ro: Contul extern
th: บัญชีผู้ใช้ภายนอก
uk: Зовнішній обліковий запис

source: Perform Spam checks
cs: Provést kontroly spamu
da: Udføre Spam kontrol
fi: Spam tarkistamisen
he: לבצע בדיקות דואר זבל
id: Melakukan pemeriksaan Spam
ro: Efectuat verificările de Spam
th: ดำเนินการตรวจสอบสแปม
uk: Виконати перевірку спам

source: Spam Low Score
cs: Nízké skóre spamu
da: Spam lav Score
fi: Spam alhaiset pisteet
he: ציון נמוך של דואר זבל
id: Skor rendah spam
ro: Spam-ul scor redus
th: สแปมคะแนนต่ำ
uk: Спам низький бал

source: Spam High Score
cs: Vysoké skóre spamu
da: Spam høj Score
fi: Spam ennätyksen
he: ציון גבוה של דואר זבל
id: Spam Skor tinggi
ro: Mare scor de spam
th: สแปมคะแนนสูงสุด
uk: Спам високий бал

source: Alias Addresses
cs: Alias adresy
da: Alias adresser
fi: Alias osoitteita
he: כינוי כתובות
id: Alias alamat
ro: Alias adrese
th: แฝงอยู่
uk: Псевдонім адреси

source: Edit
cs: Úpravy
da: Rediger
fi: Muokkaa
he: עריכה
ro: Editare
th: แก้ไข
uk: Редагувати

source: No alias addresses configured
cs: Žádný alias adresy konfigurovány
da: Ingen alias adresser konfigureres
fi: Alias osoitteita ei määritetty
he: אין כתובות כינוי נקבעה
id: Tidak ada alias alamat yang dikonfigurasi
ro: Nicio adresă de aliasul configurat
th: ไม่มีนามแฝงที่อยู่ที่กำหนด
uk: Немає псевдонім адреси настроєно

source: Email Signatures
cs: Email podpisy
da: E-mail-signaturer
fi: Email allekirjoitus
he: חתימות
id: Email signature
ro: Semnături de e-mail
th: ลายเซ็นอีเมล
uk: Email підписи

source: No Email Signatures configured
cs: Žádný Email podpisy nakonfigurován
da: Ingen E-mail-signaturer, der er konfigureret
fi: Ei Email allekirjoitus määritetty
he: אין חתימות מוגדר
id: Tidak ada tanda tangan Email yang dikonfigurasi
ro: Nici semnături de E-mail configurat
th: ลายเซ็นอีเมลไม่มีกำหนด
uk: Немає підписів електронної пошти настроєно

source: Accounts :: Account details :: %(a)s
cs: Účty:: Účet informace:: %(a)s
da: Konti:: Konto oplysninger:: %(a)s
fi: Tilien:: Tilitietoja:: %(a)s
id: Account:: Account rincian:: %(a)s
ro: Conturi:: Detalii cont:: %(a)s
th: บัญชี:: บัญชีรายละเอียด:: %(a)s
uk: Облікові записи:: Рахунок подробиці:: %(a)s

source: Return to account
cs: Návrat do účet
da: Vende tilbage til konto
fi: Palauttaa tilille
he: לחזור לחשבון
id: Kembali ke akun
ro: Reveni la cont
th: กลับไปที่บัญชี
uk: Повернутися до облікового запису

source: Create alias address
cs: Vytvoření aliasu adresu
da: Oprette alias adresse
fi: Alias-osoite luodaan
he: ליצור כינוי כתובת
id: Membuat alias alamat
ro: Creare adresă alias
th: สร้างนามแฝงอยู่
uk: Створити псевдонім адреси

source: Reset
cs: Obnovit
da: Nulstil
fi: Palauta
he: איפוס
ro: Resetare
th: การตั้งค่าใหม่
uk: Скидання

source: Create
cs: Vytvořit
da: Oprette
fi: Luo
he: צור
id: Membuat
ro: Creaţi
th: สร้าง
uk: Створити

source: Accounts :: Create alias address
cs: Účty:: Vytvořit alias adresy
da: Konti:: Opret alias adresse
fi: Tilit:: Alias-osoite luodaan
he: חשבונות:: ליצור כינוי כתובת
id: Account:: Membuat alias alamat
ro: Conturile:: Crea adresă alias
th: บัญชี:: สร้างนามแฝงอยู่
uk: Облікові записи:: Створити псевдонім адреси

source: Actions
cs: Akce
da: Handlinger
fi: Toimet
he: פעולות
id: Tindakan
ro: Acţiunile
th: การกระทำ
uk: Дії

source: No accounts found
cs: Nenalezeny žádné účty
da: Nogen konti, der er fundet
fi: Tilejä ei löytynyt
he: לא נמצאו חשבונות
id: Ada account yang ditemukan
ro: Nici un cont de găsit
th: บัญชีไม่พบ
uk: Облікові записи не знайдено

source: Yes Delete
cs: Ano, odstranění
da: Ja slet
fi: Kyllä Poista
he: כן מחק
id: Ya Hapus
ro: Da Delete
th: ใช่ลบ
uk: Так видалити
