Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Passed
cs: Prošel
da: Bestået
fi: Kulunut
he: עבר
id: Berlalu
ro: A trecut
th: ผ่านพ้นไป
uk: Пройшли

source: Message released
cs: Zpráva vydána
da: Meddelelse udgivet
fi: Viesti julkaistiin
he: ההודעה פרסמה
id: Pesan yang dirilis
ro: Mesajul lansat
th: ข้อความที่เผยแพร่
uk: Повідомлення, випущений

source: Failed
cs: Selhal
da: Mislykkedes
fi: Epäonnistui
he: נכשל
id: Gagal
ro: Nu a reușit
th: ล้มเหลว
uk: Не вдалося виконати

source: Message not released
cs: Zpráva není uvolněna
da: Meddelelse, ikke udgivet
fi: Viestiä ei julkaistu
he: ההודעה לא שוחררה
id: Pesan yang tidak dirilis
ro: Mesaj nu a lansat
th: ข้อความที่ไม่ได้วางจำหน่าย
uk: Повідомлення, що не випущені

source: Message with Message-ID: %s released from quarantine to: %s
cs: Zpráva s Message-ID: %s propuštěn z karantény do: %s
da: Meddelelse med Message-ID: %s frigives fra karantæne til: %s
fi: Viesti Message-ID: %s vapauttaa karanteenista: %s
he: הודעה עם מזהה ההודעה: %s שוחרר מהסגר אל: %s
id: Pesan dengan ID pesan: %s dirilis dari karantina untuk: %s
ro: Mesaj cu mesaj-identitate: %s eliberate din carantină la: %s
th: ข้อความ ด้วย ID ข้อความ: %s ออกจากการตรวจสอบการ: %s
uk: Повідомлення з Ідентифікатором повідомлення: %s випустили з карантину для: %s

source: Add sender to list
cs: Přidat odesílatele do seznamu
da: Føje afsenderen til listen
fi: Lisää lähettäjä luetteloon
he: הוסף את השולח לרשימת
id: Tambahkan Pengirim ke daftar
ro: Adăugare Expeditor la lista de
th: เพิ่มผู้ส่งลงในรายการ
uk: Додати відправника до списку

source: Preview message
cs: Náhled zprávy
da: Vis meddelelse
fi: Näytä viesti
he: תצוגה מקדימה של הודעה
id: Pratinjau Pesan
ro: Previzualizare mesaj
th: ข้อความตัวอย่าง
uk: Перегляд повідомлення

source: Release message
cs: Zpráva Release
da: Udgivelsen meddelelse
fi: Julkaisu viesti
he: הודעת שחרור
id: Rilis pesan
ro: Mesaj de lansare
th: ข้อความออก
uk: Реліз повідомлення

source: Message Details
cs: Podrobnosti zprávy
da: Meddelelsesoplysninger
fi: Viestin tiedot
he: פרטי הודעה
id: Rincian pesan
ro: Mesaj detalii
th: รายละเอียดของข้อความ
uk: Відомості про повідомлення

source: Received on
cs: Přijato na
da: Modtaget på
fi: Päivänä
he: התקבל ב
id: Diterima pada
ro: Primit pe
th: รับบน
uk: Отримані від

source: Received by
cs: Přijal
da: Modtaget af
fi: Saama
he: התקבל על ידי
id: Diterima oleh
ro: Primit de
th: ได้รับโดย
uk: Отримані

source: Received via
cs: Získané prostřednictvím
da: Modtaget via
fi: Välityksellä
he: התקבל באמצעות
id: Diterima melalui
ro: Primite prin intermediul
th: ได้รับผ่านทาง
uk: Отримані через

source: Hide hosts
cs: Skrýt hostitelé
da: Skjule værter
fi: Piilota isännät
he: הסתר מארחים
id: Sembunyikan host
ro: Ascunde gazde
th: ซ่อนโฮสต์
uk: Приховати хостів

source: Show hosts
cs: Hostitelé show
da: Vis værter
fi: Juontajat
he: הצג מחשבים מארחים
id: Show host
ro: Gazdele show
th: แสดงโฮสต์
uk: Показати хостів

source: Size
cs: Velikost
da: Størrelse
fi: Kokoa
he: גודל
id: Ukuran
ro: Dimensiune
th: ขนาด
uk: Розмір

source: Message Headers
cs: Záhlaví zpráv
da: E-mail-brevhoveder
fi: Viestien ylätunnisteet
he: כותרות של הודעות
id: Header pesan
ro: Anteturi de mesaj
th: ส่วนหัวข้อความ
uk: Заголовки повідомлень

source: Hide headers
cs: Skrýt záhlaví
da: Skjule sidehoveder
fi: Piilota otsikot
he: הסתר כותרות
id: Menyembunyikan header
ro: Ascunde anteturi
th: ซ่อนข้อมูลส่วนหัว
uk: Приховати заголовки

source: Show headers
cs: Zobrazit záhlaví
da: Vis overskrifter
fi: Näytä otsikot
he: הצג כותרות
id: Header Tampilkan
ro: Afișare anteturi
th: แสดงส่วนหัว
uk: Відображати заголовки

source: Quarantined
cs: Do karantény
da: I karantæne
fi: Karanteenissa olevat
he: להסגר
id: Dikarantina
ro: În carantină
th: กักไว้
uk: Карантин

source: Prohibited File
cs: Zakázané soubor
da: Forbudte fil
fi: Kielletyt tiedosto
he: קובץ אסורים
id: Dilarang File
ro: Fişier interzis
th: ไฟล์ต้องห้าม
uk: Заборонені файлу

source: Other infection
cs: Jiné infekce
da: Andre infektioner
fi: Muut infektio
he: זיהום אחרים
id: Infeksi lain
ro: Alte infecţii
th: การติดเชื้ออื่น ๆ
uk: Інші інфекції

source: Spam checks results
cs: Spam kontroluje výsledky
da: Spam kontrollerer resultater
fi: Roskapostin tarkastusten tulokset
he: זבל תוצאות בדיקות
id: Spam memeriksa hasil
ro: Rezultatele controalelor de spam
th: ผลการตรวจสอบสแปม
uk: Спам перевіряє результатів

source: Results
cs: Výsledky
da: Resultater
fi: Tulokset
he: תוצאות
id: Hasil
ro: Rezultate
th: ผลลัพธ์
uk: Результати

source: Message Score
cs: Zpráva skóre
da: Meddelelsen Score
fi: Viestin pisteet
he: ציון ההודעה
id: Pesan Skor
ro: Mesaj scor
th: ข้อคะแนน
uk: Оцінка повідомлення

source: Identified as Spam
cs: Označen jako Spam
da: Identificeret som Spam
fi: Roskapostiksi
he: המזוהה כדואר זבל
id: Diidentifikasi sebagai Spam
ro: Identificate ca Spam
th: ระบุว่าเป็นสแปม
uk: Визначені як спам

source: Definite Spam
cs: Definitivní Spam
da: Konkret Spam
fi: Selvä Spam
he: זבל מובהק
id: Pasti Spam
ro: Certă Spam
th: ขยะแน่นอน
uk: Певна спам

source: Sender in RBL
cs: Odesílatel v RBL
da: Afsenderen i RBL
fi: Lähettäjä RBL
he: השולח ב- RBL
id: Pengirim di RBL
ro: Expeditor în RBL
th: ผู้ส่งใน RBL
uk: Відправник в РУБЛІВ

source: Approved Sender
cs: Schválený odesílatel
da: Godkendt afsender
fi: Hyväksytyn lähettäjän
he: השולח שאושרו
id: Pengirim yang disetujui
ro: Expeditorul autorizat
th: ผู้ส่งได้รับอนุมัติ
uk: Затверджені відправника

source: Blocked Sender
cs: Blokovaný odesílatel
da: Blokerede afsender
fi: Estettyihin Sender
he: השולחים חסומה
id: Pengirim diblokir
ro: Expeditor blocat
th: ผู้ส่งที่ถูกบล็อก
uk: Заблокований відправник

source: Bayesian Auto Learned
cs: Bayesian Auto naučil
da: Bayesiansk Auto lært
fi: Bayes-Auto oppinut
he: למדו אוטומטי בייסיאני
id: Bayesian Auto belajar
ro: Învăţat Bayesian Auto
th: เรียนรู้แบบเบย์อัตโนมัติ
uk: Баєсова авто дізнався

source: Rules matched
cs: Pravidla odpovídající
da: Regler matches
fi: Säännöt hyväksytty
he: כללים מתאימים
id: Aturan yang cocok
ro: Regulile de potrivire
th: กฎการจับคู่
uk: Правила, які відповідають

source: Score
cs: Skóre
fi: Pisteet
he: ציון
id: Skor
ro: Scor
th: คะแนน
uk: Оцінка

source: Rule name
cs: Název pravidla
da: Regelnavn
fi: Säännön nimi
he: שם הכלל
id: Nama aturan
ro: Numele regulii
th: ชื่อกฎ
uk: Ім'я правила

source: Rule description
cs: Popis pravidla
da: Regelbeskrivelse
fi: Säännön kuvaus
he: תיאור הכלל
id: Keterangan kaidah
ro: Descriere regulă
th: คำอธิบายกฎ
uk: Опис правила

source: Delivery information
cs: Informace o dodávce
da: Leveringsoplysninger
fi: Toimitustiedot
he: מסירת מידע
id: Informasi pengiriman
ro: Informaţii de livrare
th: ข้อมูลการจัดส่ง
uk: Відомості про доставку

source: Message
cs: Zpráva
da: Meddelelse
fi: Viesti
he: הודעה
id: Pesan
ro: Mesaj
th: ข้อความ
uk: Повідомлення

source: Message is quarantined
cs: Zpráva je v karanténě
da: Meddelelsen er sat i karantæne
fi: Viestin karanteeniin
he: ההודעה מועבר להסגר
id: Pesan dikarantina
ro: Mesajul este în carantină
th: ข้อความถูกกักไว้
uk: Повідомлення на карантині

source: No delivery status information available
cs: Žádné dodávky stavové informace k dispozici
da: Ingen tilgængelige oplysninger om levering status
fi: Toimituksen tilan tietoa ei ole käytettävissä
he: אין מידע מצב משלוח זמינים
id: Informasi status pengiriman tidak tersedia
ro: Nici o informaţie de stare livrare disponibile
th: ข้อมูลสถานะการจัดส่งไม่ได้
uk: Доставка відомостей немає доступних

source: Ok
fi: Okei
he: אוקיי
id: Oke
th: ตกลง, ได้
uk: Гаразд

source: Showing message :: %(i)s
cs: Zobrazeno zpráva:: %(i)s
da: Viser meddelelsen:: %(i)s
fi: Näyttää sanoman:: %(i)s
id: Menampilkan pesan:: %(i)s
ro: Arată mesaj:: %(i)s
th: ข้อความแสดง:: %(i)s
uk: Показ повідомлення:: %(i)s

source: No messages found
cs: Žádné zprávy
da: Ingen meddelelser, der er fundet
fi: Löytyneiden viestien
he: לא נמצאו הודעות
id: Pesan tidak ditemukan
ro: Nu există mesaje de găsit
th: ไม่พบข้อความ
uk: Повідомлень не знайдено

source: From
cs: Od
da: Fra
fi: Alkaen
he: על פי
id: Dari
ro: De la
th: จาก
uk: Від

source: To
cs: Do
da: Til
fi: Jotta
he: כדי
id: Untuk
ro: Pentru a
th: ถึง
uk: Щоб

source: items per page
cs: položek na stránku
da: elementer pr. side
fi: kohteita sivulla
he: פריטים לעמוד
id: item per halaman
ro: elemente pe pagină
th: สินค้าต่อหน้า
uk: елементів на сторінку

source: Messages :: Showing the %s most recent messages
cs: Zprávy:: Zobrazeno %s nejnovější zprávy
da: Meddelelser:: Viser %s seneste meddelelser
fi: Viestit:: Osoittaa %s viimeisimmät viestit
he: הודעות:: מציג %s הודעות ההזמנה
id: Pesan:: Menampilkan %s pesan-pesan terbaru
ro: Mesaje:: Arătând %s cele mai recente mesaje
th: ข้อความ:: แสดง %s ข้อความล่าสุด
uk: Повідомлення:: Показ %s найновіші повідомлення

source: Apply Filters
cs: Použít filtry
da: Anvend filtre
fi: Suodattimien
he: החל מסננים
id: Menerapkan penyaring
ro: Aplicaţi filtre
th: ใช้ตัวกรอง
uk: Застосувати фільтри

source: Messages :: Full message listing :: Showing page %(page)d of %(count)d pages.
cs: Zprávy:: Kompletní výpis zpráv:: zobrazeno page %(page)d z %(count)d stránky.
da: Meddelelser:: Fuld meddelelseslisten:: viser side %(page)d af %(count)d sider.
fi: Viestit:: Täysi viestin listalle:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Pesan:: Penuh daftar pesan:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Mesaje:: Plin mesaj listarea:: Pagina de afişare %(page)d de %(count)d pagini.
th: ข้อความ:: เต็มรายการข้อความ:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Повідомлення:: Повна лістингу повідомлення:: Показ сторінки %(page)d з %(count)d сторінок.

source: Messages :: Full message listing
cs: Zpráv:: Celá zpráva seznam
da: Meddelelser:: Fuld meddelelseslisten
fi: Viestit:: Viestin listalle
he: הודעות:: רשימת ההודעות מלא
id: Pesan:: Daftar pesan penuh
ro: Mesaje:: Cota de plin mesaj
th: ข้อความ:: ข้อความแบบเต็มรายการ
uk: Повідомлення:: Повне повідомлення лістингу

source: Return to message
cs: Návrat do zprávy
da: Vende tilbage til meddelelsen
fi: Palauttaa sanoman
he: לחזור להודעה
id: Kembali ke pesan
ro: Revenire la mesaj
th: กลับไปที่ข้อความ
uk: Повернутися до повідомлення

source: Message headers
cs: Záhlaví zpráv
da: E-mail-brevhoveder
fi: Viestien ylätunnisteet
he: כותרות של הודעות
id: Header pesan
ro: Anteturi de mesaj
th: ส่วนหัวข้อความ
uk: Заголовки повідомлень

source: Attachments
cs: Přílohy
da: Vedhæftede filer
fi: Liitteet
he: קבצים מצורפים
id: Lampiran
ro: Atașări
th: สิ่งที่แนบมา
uk: Вкладення

source: Message content
cs: Obsah zprávy
da: Meddelelsesindhold
fi: Viestin sisältö
he: תוכן ההודעה
id: Isi pesan
ro: Conținutul mesajului
th: เนื้อหาของข้อความ
uk: Зміст повідомлення

source: Message: %(msgid)s could not be previewed
cs: Zpráva: %(msgid)s Náhled nelze zobrazit
da: Meddelelse: %(msgid)s kunne ikke være forhåndsvisning
fi: Viesti: %(msgid)s ei voi esikatsella
id: Pesan: %(msgid)s tidak dapat melihat
ro: Mesaj: %(msgid)s nu ar putea fi examinată
th: ข้อความ: %(msgid)s ไม่มีภาพ
uk: Повідомлення: %(msgid)s не можна переглянути

source: Messages :: Previewing message : %(msgid)s
cs: Zprávy:: Previewing zpráva: %(msgid)s
da: Meddelelser:: Previewing meddelelse: %(msgid)s
fi: Viestit:: Esikatselu viesti: %(msgid)s
id: Pesan:: Previewing pesan: %(msgid)s
ro: Mesaje:: Examinarea mesajului: %(msgid)s
th: ข้อความ:: ข้อความแสดงตัวอย่าง: %(msgid)s
uk: Повідомлення:: Попередній перегляд повідомлення: %(msgid)s

source: Not Spam
cs: Není Spam
da: Ikke Spam
fi: Ei roskapostia
he: לא דואר זבל
id: Tidak Spam
ro: Nu spam-ul
th: ไม่สแปม
uk: Не спам

source: Process
cs: Proces
da: Proces
fi: Prosessi
he: תהליך
id: Proses
ro: Procesul de
th: กระบวนการ
uk: Процес

source: Messages :: Quarantine :: Showing page %(page)d of %(count)d pages.
cs: Zprávy:: Karantény:: zobrazeno page %(page)d z %(count)d stránky.
da: Meddelelser:: Karantæne:: viser side %(page)d af %(count)d sider.
fi: Viestit:: Karanteeniin:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Pesan:: Karantina:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Mesaje:: Carantină:: Pagina de afişare %(page)d de %(count)d pagini.
th: ข้อความ:: การตรวจสอบสินค้า:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Повідомлень:: Карантин:: Показ сторінки %(page)d з %(count)d сторінок.

source: Messages :: Quarantine
cs: Zprávy:: karantény
da: Meddelelser:: karantæne
fi: Viestit:: karanteeni
he: הודעות:: הסגר
id: Pesan:: karantina
ro: Mesaje:: carantină
th: ข้อความ:: ตรวจสอบ
uk: Повідомлення:: карантину

source: No messages found matching search query: %(q)s !
cs: Žádné zprávy nalezena odpovídající vyhledávací dotaz: %(q)s!
da: Ingen meddelelser fundet matchende søgestreng: %(q)s!
fi: Ei ole löytänyt vastaavat hakulausekkeen: %(q)s!
id: Tak ada pesan ditemukan sesuai permintaan pencarian: %(q)s!
ro: Nu există mesaje de găsit potrivesc interogării de căutare: %(q)s!
th: ข้อความไม่พบสอบถามค้นหาตรงกัน: %(q)s
uk: Повідомлення не знайдено відповідного пошукового запиту: %(q)s!

source: Messages :: Search results :: %(q)s
cs: Zprávy:: Výsledky hledání:: %(q)s
da: Meddelelser:: Søgeresultater:: %(q)s
fi: Viestit:: Hakutulokset:: %(q)s
id: Pesan:: Hasil pencarian:: %(q)s
ro: Mesaje:: Rezultate:: %(q)s
th: ข้อความ:: ผลลัพธ์การค้นหา:: %(q)s
uk: Повідомлень:: Результати пошуку:: %(q)s

source: Message-ID
cs: ID zprávy
he: מזהה הודעה
id: ID pesan
ro: Mesaj-identitate
th: ID ข้อความ
uk: КОД повідомлення

source: The request is being processed. Current status:
cs: Požadavek je zpracováván. Aktuální stav:
da: Anmodningen behandles. Nuværende status:
fi: Pyyntö käsitellään. Nykytilanne:
he: הבקשה מעובדת. המצב הנוכחי:
id: Permintaan sedang diproses. Status saat ini:
ro: Se procesează solicitarea. Starea curentă:
th: กำลังประมวลผลการร้องขอ สถานะปัจจุบัน:
uk: На запит обробляється. Поточний статус:

source: Messages :: Quarantine :: Bulk processing status
cs: Zprávy:: Karantény:: hromadné zpracování stavu
da: Meddelelser:: Karantæne:: Bulk behandling status
fi: Viestit:: Karanteeniin:: Bulk käsittelytila
he: הודעות:: הסגר:: בצובר מצב עיבוד
id: Pesan:: Karantina:: massal status pengolahan
ro: Mesaje:: Carantină:: vrac statutul de prelucrare
th: ข้อความ:: การตรวจสอบสินค้า:: Bulk สถานะการประมวลผล
uk: Повідомлень:: Карантин:: Сипучі обробки стану

source: The message id: %(id)s has been deleted from the quarantine
cs: Id zprávy: %(id)s byla odstraněna z karantény
da: Meddelelses-id: %(id)s er blevet slettet fra karantæne
fi: Message-id: %(id)s on poistettu karanteeni
id: Id pesan: %(id)s telah dihapus dari karantina
ro: ID-ul mesajului: %(id)s a fost şters din carantină
th: Id ข้อความ: %(id)s ได้ถูกลบออกจากการตรวจสอบ
uk: Ідентифікатор: %(id)s видалено з карантину

source: The message id: %(id)s could not be deleted: %(error_msg)s
cs: Id zprávy: %(id)s nelze odstranit: %(error_msg)s
da: Meddelelses-id: %(id)s kunne ikke slettes: %(error_msg)s
fi: Message-id: %(id)s ei onnistunut: %(error_msg)s
id: Id pesan: %(id)s tak bisa dihapus: %(error_msg)s
ro: ID-ul mesajului: %(id)s Imposibil de şters: %(error_msg)s
th: Id ข้อความ: %(id)s ไม่สามารถลบ: %(error_msg)s
uk: Ідентифікатор: %(id)s не вдалося видалити: %(error_msg)s

source: The message id: %(id)s has been released
cs: Id zprávy: %(id)s byla uvolněna
da: Meddelelses-id: %(id)s er frigivet
fi: Message-id: %(id)s on julkaistu
id: Id pesan: %(id)s telah dirilis
ro: ID-ul mesajului: %(id)s a fost lansat
th: Id ข้อความ: %(id)s ได้นำออกใช้
uk: Ідентифікатор: %(id)s була випущена

source: The message id: %(id)s could not be released: %(error_msg)s, contact your email admin for assistance.
cs: Id zprávy: %(id)s nelze uvolnit: %(error_msg)s, požádejte o pomoc správce e-mailu.
da: Meddelelses-id: %(id)s kunne ikke frigøres: %(error_msg)s, kontakt din e-mail-administrator for at få hjælp.
fi: Message-id: %(id)s ei voi vapauttaa: %(error_msg)s, sähköposti admin pyydä apua.
id: Id pesan: %(id)s tidak akan dirilis: %(error_msg)s, hubungi admin email Anda untuk bantuannya.
ro: ID-ul mesajului: %(id)s nu ar putea fi lansat: %(error_msg)s, vă admin e-mail de contact pentru asistență.
th: Id ข้อความ: %(id)s ไม่สามารถเปิด: %(error_msg)s, ติดต่อผู้ดูแลระบบอีเมล์ของคุณสำหรับความช่วยเหลือได้
uk: Ідентифікатор: %(id)s не вдалося звільнити: %(error_msg)s, зверніться за допомогою до адміністратора вашої електронної пошти.

source: The message id: %(id)s processed by the bayesian engine
cs: Id zprávy: %(id)s zpracováno modulem bayesian
da: Meddelelses-id: %(id)s behandles af bayesian motoren
fi: Message-id: %(id)s käsitellään Bayes-moottori
id: Id pesan: %(id)s diproses oleh mesin bayesian
ro: ID-ul mesajului: %(id)s prelucrate de motorul bayesiană
th: Id ข้อความ: %(id)s ประมวลผล โดยโปรแกรมแบบเบย์
uk: Ідентифікатор: %(id)s оброблено байєсівської двигуна

source: The message id: %(id)s not learned: %(msg)s
cs: Id zprávy: %(id)s nenaučili: %(msg)s
da: Meddelelses-id: %(id)s ikke lært: %(msg)s
fi: Message-id: %(id)s ei oppinut: %(msg)s
id: Id pesan: %(id)s tidak belajar: %(msg)s
ro: ID-ul mesajului: %(id)s nu a învăţat: %(msg)s
th: Id ข้อความ: %(id)s ไม่รู้: %(msg)s
uk: Ідентифікатор: %(id)s не дізнався: %(msg)s

source: Add an organization
cs: Přidání organizace
da: Tilføje en organisation
fi: Lisää organisaation
he: הוספת ארגון
id: Tambahkan organisasi
ro: Adauga o organizaţie
th: เพิ่มองค์กร
uk: Додавання організації

source: Organizations :: Add an organization
cs: Organizace:: Přidat organizace
da: Organisationer:: Tilføje en organisation
fi: Järjestöt:: Lisää organisaation
he: ארגונים: הוסף ארגון
id: Organisasi:: Tambahkan organisasi
ro: Organizaţii:: Adauga o organizaţie
th: องค์กร:: เพิ่มองค์กร
uk: Організацій:: Додавання організації

source: Organization details
cs: Podrobnosti o organizaci
da: Virksomhed detaljer
fi: Organisaation tiedot
he: פרטי הארגון
id: Detail organisasi
ro: Detalii organizaţie
th: รายละเอียดขององค์กร
uk: Відомості про організацію

source: Add outbound settings
cs: Výstupní nastavení
da: Tilføje indstillinger for udgående
fi: Lisää lähtevä asetukset
he: הוסף הגדרות יציאה
id: Menambahkan pengaturan outbound
ro: Adauga setările de ieşire
th: เพิ่มการตั้งค่าขาออก
uk: Додати вихідні параметри

source: Add settings
cs: Nastavení
da: Tilføje indstillinger
fi: Lisää asetukset
he: הוסף הגדרות
id: Menambahkan pengaturan
ro: Adăugare setări
th: เพิ่มการตั้งค่า
uk: Додати параметри

source: Organizations :: %(name)s :: Add outbound settings
cs: Organizace:: %(name)s :: Přidat výstupní nastavení
da: Organisationer:: %(name)s :: Tilføje indstillinger for udgående
fi: Järjestöt:: %(name)s :: Lisää lähtevä asetukset
id: Organisasi:: %(name)s :: Tambahkan outbound pengaturan
ro: Organizaţii:: %(name)s :: Adauga la ieşire setările
th: องค์กร:: %(name)s :: เพิ่มการตั้งค่าขาออก
uk: Організацій:: %(name)s :: Додавання вихідних параметрів

source: Delete organization
cs: Odstranit organizace
da: Slet organisationen
fi: Poista organisaatio
he: מחיקת ארגון
id: Menghapus organisasi
ro: Ştergeţi Organizaţia
th: ลบองค์กร
uk: Видалення організації

source: Settings :: Delete organization
cs: Nastavení:: Odstranit organizace
da: Indstillinger:: Slet organisation
fi: Asetukset:: Poistaa organisaation
he: הגדרות:: הארגון מחק
id: Pengaturan:: Organisasi Hapus
ro: Setări:: Organizarea de ștergere
th: ตั้งค่า:: ลบองค์กร
uk: Налаштування:: Видалення організації

source: Delete outbound settings
cs: Odstranit nastavení odchozí
da: Slette indstillinger for udgående
fi: Lähtevä asetusten poistaminen
he: מחק הגדרות יציאה
id: Menghapus setelan outbound
ro: Şterge setările de ieşire
th: ลบการตั้งค่าขาออก
uk: Видалення вихідних параметрів

source: Delete settings
cs: Odstranit nastavení
da: Slette indstillinger
fi: Poista asetukset
he: מחק הגדרות
id: Menghapus setelan
ro: Ștergere setări
th: ลบการตั้งค่า
uk: Видалити настройки

source: Organizations :: Delete outbound settings :: %(name)s
cs: Organizace:: Odstranit nastavení odchozí:: %(name)s
da: Organisationer:: Slette indstillinger for udgående:: %(name)s
fi: Järjestöt:: Poistaa lähtevän asetukset:: %(name)s
id: Organisasi:: Menghapus setelan outbound:: %(name)s
ro: Organizaţii:: Şterge setările de ieşire:: %(name)s
th: องค์กร:: ลบการตั้งค่าขาออก:: %(name)s
uk: Організацій:: Видалення вихідних параметрів:: %(name)s

source: Export accounts
cs: Exportovat účty
da: Eksportere konti
fi: Viennin osuus
he: ייצוא חשבונות
id: Ekspor account
ro: Conturile de export
th: ส่งออกบัญชี
uk: Експорт облікових записів

source: Import domains
cs: Importovat domén
da: Importere domæner
fi: Tuo verkkotunnukset
he: קבוצות מחשבים של ייבוא
id: Impor domain
ro: Domenii de import
th: นำเข้าโดเมน
uk: Імпортувати домени

source: Add relay settings
cs: Přidat nastavení přenosu
da: Tilføje indstillinger for relay
fi: Lisää releen asetukset
he: הוסף הגדרות ממסר
id: Menambahkan pengaturan relay
ro: Adăugare setări de releu
th: เพิ่มการตั้งค่า relay
uk: Додавання параметрів реле

source: Organization information
cs: Informace o organizaci
da: Organisationsoplysninger
fi: Organisaatiotiedot
he: פרטי ארגון
id: Informasi organisasi
ro: Organizarea informaţiilor
th: ข้อมูลองค์กร
uk: Відомості про організацію

source: Number of Domains
cs: Počet domén
da: Antal domæner
fi: Useilla aloilla
he: מספר קבוצות מחשבים
id: Jumlah domain
ro: Numărul de domenii
th: จำนวนโดเมน
uk: Кількість доменів

source: List Domains
cs: Seznam domén
da: Listen domæner
fi: Lista verkkotunnukset
he: רשימת תחומים
id: Daftar domain
ro: Listă de domenii
th: โดเมนรายการ
uk: Список доменів

source: Organization domains
cs: Organizace domény
da: Organisationen domæner
fi: Organisaation verkkotunnukset
he: קבוצות מחשבים של הארגון
id: Domain organisasi
ro: Organizarea de domenii
th: โดเมนขององค์กร
uk: Організація домени

source: Organization Admins
cs: Organizace Admins
da: Organisationen Admins
fi: Organisaation ylläpitäjät
he: מנהלים בארגון
id: Organisasi admin
ro: Organizarea administratori
th: ผู้ดูแลระบบองค์กร
uk: Організації адміністратори

source: Outbound relay settings
cs: Nastavení výstupního relé
da: Indstillinger for udgående relay
fi: Lähtevä releen asetukset
he: הגדרות יציאה ממסר
id: Outbound relay pengaturan
ro: Releu ieşire setările
th: ตั้งค่า relay ขาออก
uk: Настройки вихідних повідомлень реле

source: Relay Host: %(name)s
da: Relay-vært: %(name)s
fi: Rele isäntä: %(name)s
ro: Releu gazdă: %(name)s
uk: Реле хосту: %(name)s

source: No outbound relay settings configured
cs: Žádné výstupní relé nastavení konfigurované
da: Ingen udgående relay indstillinger konfigureret
fi: Ei ole määritetty lähtevä välitysasetuksia
he: הגדרות ממסר יוצאת לא נקבעה
id: Tidak ada pengaturan outbound relay yang dikonfigurasi
ro: Releu de ieșire setări configurate
th: ไม่มีการกำหนดค่าการตั้งค่า relay ขาออก
uk: Настроїти параметри вихідних повідомлень реле

source: Organizations ::
cs: Organizace::
da: Organisationer::
fi: Järjestöt::
he: ארגונים::
id: Organisasi::
ro: Organizaţii::
th: องค์กร::
uk: Організацій::

source: Edit organization
cs: Editovat organizace
da: Rediger organisation
fi: Muokkaa organisaation
he: עריכת ארגון
id: Mengedit organisasi
ro: Editează organizaţia
th: แก้ไของค์กร
uk: Редагування організації

source: Update organization
cs: Aktualizovat organizace
da: Opdatere organisation
fi: Päivitä organisaation
he: לעדכן את הארגון
id: Memperbarui organisasi
ro: Actualizare organizare
th: ปรับปรุงองค์กร
uk: Оновлення організації

source: Organizations :: Edit organization
cs: Organizace:: Edit organizace
da: Organisationer:: Rediger organisation
fi: Järjestöt:: Muokkaa organisaation
he: ארגונים:: ארגון העריכה
id: Organisasi:: Edit organisasi
ro: Organizaţii:: Organizarea de editare
th: องค์กร:: แก้ไของค์กร
uk: Організацій:: Редагування організації
