Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.1.tar.bz2/baruwa-2.0.1/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: cs, da, fi, he, id, ro, th, uk

source: Authentication Servers
cs: Ověřovací servery
da: Godkendelsesservere
fi: Todennuspalvelimia
he: שרתי האימות
id: Otentikasi server
ro: Servere de autentificare
th: เซิร์ฟเวอร์การรับรองความถูกต้อง
uk: Перевірка автентичності серверів

source: No authentication servers configured
cs: Žádné ověřovací servery nakonfigurované
da: Konfigureret nogen godkendelsesservere
fi: Ei ole määritetty todennuspalvelimia
he: אין שרתי האימות שהוגדר
id: Server otentikasi tidak dikonfigurasi
ro: Nici un server de autentificare configurat
th: เซิร์ฟเวอร์การรับรองความถูกต้องไม่มีการกำหนดค่า
uk: Не перевірки автентичності серверів настроєно

source: Domains :: %s
cs: Domény:: %s
da: Domæner:: %s
fi: Toimialueet: %s
he: תחומים:: %s
id: Domain:: %s
ro: Domenii:: %s
th: โดเมน:: %s
uk: Домени:: %s

source: Edit Domain
cs: Editovat domény
da: Rediger domæne
fi: Muokkaa toimialueen
he: ערוך קבוצת מחשבים
ro: Editare domeniu
th: แก้ไขโดเมน
uk: Змінити домен

source: Update domain
cs: Aktualizace domény
da: Opdatering domæne
fi: Päivitä toimialueen
he: עדכון קבוצת מחשבים
id: Pembaruan domain
ro: Actualizare domenii
th: ปรับปรุงโดเมน
uk: Оновлення доменів

source: Domains :: Edit Domain
cs: Domény:: Doména Edit
da: Domæner:: Rediger domæne
fi: Verkkotunnukset:: Muokkaa toimialueen
he: תחומים:: עריכה מחשבים
id: Domain:: Edit Domain
ro: Domenii:: Domeniu de editare
th: โดเมน:: โดเมนแก้ไข
uk: Домени:: Змінити домен

source: Edit Domain Alias
cs: Upravit Alias domény
fi: Toimialueen aliaksen muokkaaminen
he: עריכת כינוי מחשבים
id: Mengedit Domain Alias
th: แก้ไขนามแฝงของโดเมน
uk: Редагувати псевдонім домену

source: Domains :: %(name)s :: Edit Domain Alias
cs: Domény:: %(name)s :: Alias domény editovat
da: Domæner:: %(name)s :: Edit Domain Alias
fi: Verkkotunnukset:: %(name)s :: Toimialueelle aliaksen muokkaaminen
id: Domain:: %(name)s :: Mengedit Domain Alias
ro: Domenii:: %(name)s :: Edit Domain Alias
th: โดเมน:: %(name)s :: แก้ไขนามแฝงของโดเมน
uk: Домени:: %(name)s :: Редагувати псевдонім домену

source: Update Authentication server
cs: Aktualizace ověřování serveru
da: Opdatering godkendelsesserver
fi: Päivityspalvelin-todennus
he: שרת אימות עדכון
id: Server otentikasi pembaruan
ro: Server de autentificare actualizare
th: เซิร์ฟเวอร์การรับรองความถูกต้องปรับปรุง
uk: Автентифікація сервера оновлень

source: Domains :: %(name)s :: Update authentication settings
cs: Domény:: %(name)s :: Aktualizovat nastavení ověřování
da: Domæner:: %(name)s :: Opdater godkendelsesindstillinger
fi: Verkkotunnukset:: %(name)s :: Päivittää todennusasetukset
id: Domain:: %(name)s :: Memperbarui pengaturan otentikasi
ro: Domenii:: %(name)s :: Actualizare setările de autentificare
th: โดเมน:: %(name)s :: ปรับปรุงการตั้งค่าการรับรองความถูกต้อง
uk: Домени:: %(name)s :: Оновлення настройок автентифікації

source: Edit Destination server
cs: Editovat cílový server
da: Rediger destinationsserveren
fi: Muokkaa kohdepalvelimen
he: עריכת שרת היעד
id: Edit server tujuan
ro: Editare serverul destinație
th: แก้ไข server ปลายทาง
uk: Редагування цільового сервера

source: Update server
fi: Päivityspalvelimeen
he: שרת לעדכון
id: Server pembaruan
ro: Serverul de actualizare
th: โปรแกรมปรับปรุงเซิร์ฟเวอร์
uk: Оновлення сервера

source: Domains :: Edit Destination server
cs: Domény:: Editovat cílový server
da: Domæner:: Redigere destinationsserveren
fi: Verkkotunnukset:: Muokkaa kohdepalvelimen
he: תחומים:: עריכה בשרת היעד
id: Domain:: Server tujuan Edit
ro: Domenii:: Edita serverul destinație
th: โดเมน:: เซิร์ฟเวอร์ปลายทางแก้ไข
uk: Домени:: Редагування сервера призначення

source: Domains Export Status
cs: Stav domény exportu
da: Domæner eksport Status
fi: Verkkotunnuksia vientiluvan
he: מצב ייצוא של קבוצות מחשבים
id: Domain ekspor Status
ro: Statutul de Export de domenii
th: สถานะส่งของโดเมน
uk: Стан експорту домени

source: The request is being processed.
cs: Požadavek je zpracováván.
da: Anmodningen behandles.
fi: Pyyntö käsitellään.
he: הבקשה מעובדת.
id: Permintaan sedang diproses.
ro: Se procesează solicitarea.
th: กำลังประมวลผลการร้องขอ
uk: На запит обробляється.

source: Domains :: export status
cs: Domény:: stav exportu
da: Domæner:: eksport status
fi: Verkkotunnukset:: vientiluvan
he: תחומים:: יצא מצב
id: Domain:: ekspor status
ro: Domenii:: statutul de export
th: โดเมน:: สถานะส่ง
uk: Домени:: стан експорту

source: Export Domains
cs: Exportovat domén
da: Eksportere domæner
fi: Vienti verkkotunnukset
he: קבוצות מחשבים של ייצוא
id: Ekspor domain
ro: Domenii de export
th: โดเมนที่ส่ง
uk: Експорт домени

source: settings
cs: nastavení
da: indstillinger
fi: asetukset
he: הגדרות
id: pengaturan
ro: Setări
th: การตั้งค่า
uk: Параметри

source: Domains :: Showing page %(page)d of %(count)d page.
cs: Domény:: Zobrazení stránky %(page)d z %(count)d stránka.
da: Domæner:: Viser side %(page)d af %(count)d side.
fi: Verkkotunnukset:: Sivu näkyvissä %(page)d sekä %(count)d sivun.
id: Domain:: Menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Domenii:: Care prezintă filme %(page)d de %(count)d pagina.
th: โดเมน:: แสดงหน้า %(page)d ของ %(count)d หน้า
uk: Домени:: Показ сторінки %(page)d з %(count)d сторінки.

source: Domains ::
cs: Domény::
da: Domæner::
fi: Verkkotunnukset::
he: תחומים::
id: Domain::
ro: Domenii::
th: โดเมน::
uk: Домени::

source: Add a Domain
cs: Přidat doménu
da: Tilføje et domæne
fi: Lisääminen toimialueeseen
he: הוספת תחום
id: Tambahkan Domain
ro: Adauga un domeniu
th: เพิ่มโดเมน
uk: Додати домен

source: Add Domain
cs: Přidat doménu
da: Tilføj domæne
fi: Lisää toimialueen
he: הוספת תחום
id: Tambahkan Domain
ro: Adăugare domeniu
th: เพิ่มโดเมน
uk: Додати домен

source: Domains :: Add a Domain
cs: Domény:: Přidat doménu
da: Domæner:: Tilføje et domæne
fi: Verkkotunnukset:: Lisääminen toimialueeseen
he: תחומים:: הוספת תחום
id: Domain:: Tambahkan Domain
ro: Domenii:: Adauga un domeniu
th: โดเมน:: เพิ่มโดเมน
uk: Домени:: Додавання домену

source: Domains :: %(name)s :: Rulesets
cs: Domény:: %(name)s :: LARPu
da: Domæner:: %(name)s :: Rulesets
fi: Verkkotunnukset:: %(name)s :: Sääntölista
id: Domain:: %(name)s :: Ruleset
ro: Domenii:: %(name)s :: Rulesets
th: โดเมน:: %(name)s :: Rulesets
uk: Домени:: %(name)s :: Наборів правил

source: No domains found matching: %s
cs: Žádné domény nalezen odpovídající: %s
da: Ingen domæner fundet matchende: %s
fi: Vastaavia löytynyt ei verkkotunnuksia: %s
he: קבוצות מחשבים לא נמצא תואם: %s
id: Domain tidak ditemukan yang cocok: %s
ro: Nu domenii găsit de potrivire: %s
th: โดเมนที่ไม่พบการจับคู่: %s
uk: Немає домени відповідають знайдено: %s

source: Domains :: Search results :: %(q)s :: Showing page %(page)d of %(count)d pages.
cs: Domény:: Výsledky hledání:: %(q)s :: Page zobrazeno %(page)d z %(count)d stránky.
da: Domæner:: Søgeresultater:: %(q)s :: Viser side %(page)d af %(count)d sider.
fi: Verkkotunnukset:: Hakutulokset:: %(q)s :: Näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Domain:: Hasil pencarian:: %(q)s :: Menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Domenii:: Rezultate:: %(q)s :: Rezultate filme %(page)d de %(count)d pagini.
th: โดเมน:: ผลลัพธ์การค้นหา:: %(q)s :: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Домени:: Результати пошуку:: %(q)s :: Показ сторінки %(page)d з %(count)d сторінок.

source: Domains :: Search results :: %s
cs: Domény:: Výsledky hledání:: %s
da: Domæner:: Søgeresultater:: %s
fi: Verkkotunnukset:: Hakutulokset: %s
he: בתחומים:: תוצאות חיפוש:: %s
id: Domain:: Hasil pencarian:: %s
ro: Domenii:: Rezultate:: %s
th: โดเมน:: ผลลัพธ์การค้นหา:: %s
uk: Домени:: Результати пошуку:: %s

source: Testing Destination server connectivity
cs: Testování připojení cílového serveru
da: Test Destination serverforbindelse
fi: Testaus kohde palvelimen kanssa
he: בדיקת קישוריות שרת היעד
id: Menguji konektivitas server tujuan
ro: Conectivitatea la server destinaţie de testare
th: ทดสอบการเชื่อมต่อเซิร์ฟเวอร์ปลายทาง
uk: Тестування підключення до сервера призначення

source: Settings :: Test Destination server :: %s
cs: Nastavení:: Test cílový server:: %s
da: Indstillinger:: Test destinationsserveren:: %s
fi: Asetukset:: Testi kohdepalvelimen:: %s
he: הגדרות:: שרת היעד בדיקת:: %s
id: Pengaturan:: Server tujuan uji:: %s
ro: Setările:: Serverul de testare destinaţie:: %s
th: ตั้งค่า:: เซิร์ฟเวอร์ปลายทางทดสอบ:: %s
uk: Налаштування:: Сервер призначення тест:: %s

source: Spam Report
cs: Zpráva spam
da: Spam rapport
fi: Roskaposti-ilmoitus
he: דו ח דואר זבל
id: Laporan spam
ro: Raport de spam
th: รายงานจดหมายขยะ
uk: Про спам

source: Policy Blocked Report
cs: Politika blokovány zprávy
da: Politik blokeret rapport
fi: Politiikka estää raportin
he: לחסום מדיניות ח
id: Kebijakan diblokir laporan
ro: Politica blocat raportul
th: นโยบายบล็อกรายงาน
uk: Політика заблоковані звіту

source: Request release
cs: Žádost o vydání
da: Anmodning om frigivelse
fi: Pyytää vapauttamaan
he: בקשת שחרור
id: Permintaan pers
ro: Solicitare de lansare
th: ขอปล่อย
uk: Запит реліз

source: Form validation failed due to: %s
cs: Formulář ověření se nezdařilo kvůli: %s
da: Danne validering mislykkedes pga: %s
fi: Muodossa validointi ep├ñonnistui, koska: %s
he: טופס אימות נכשל עקב: %s
id: Validasi form gagal karena: %s
ro: Forma validarea nu a reușit din cauza: %s
th: แบบฟอร์มการตรวจสอบล้มเหลวเนื่อง: %s
uk: Форма перевірки не вдалося через: %s

source: Error Occured: %s
cs: Došlo k chybě: %s
da: Der opstod fejl: %s
fi: Virhe: %s
he: אירעה השגיאה: %s
id: Kesalahan: %s
ro: Eroare: %s
th: เกิดข้อผิดพลาด: %s
uk: Помилка: %s

source: ERROR: %s
cs: Chyba: %s
da: FEJL: %s
fi: Virhe: %s
he: שגיאה: %s
id: KESALAHAN: %s
ro: Eroare: %s
th: ข้อผิดพลาด: %s
uk: Помилка: %s

source: You do not have sufficient permissions to access this page. Please sign in using an account with sufficient permissions
cs: Nemáte dostatečná oprávnění pro přístup k této stránce. Přihlaste se pomocí účtu s dostatečnými oprávněními
da: Du har ikke tilstrækkelige tilladelser til at få adgang til denne side. Log på med en konto med tilstrækkelige tilladelser
fi: Sinulla ei ole riittäviä oikeuksia käyttää tätä sivua. Kirjaudu sisään käyttäen tiliä, jolla on tarvittavat oikeudet
he: אין לך הרשאות מספיקות כדי לגשת לדף זה. נא היכנס באמצעות חשבון בעל הרשאות מספיקות
id: Anda tidak memiliki izin yang memadai untuk mengakses Halaman ini. Silahkan sign in menggunakan account dengan izin yang memadai
ro: Nu aveţi suficiente permisiuni pentru a accesa această pagină. Conectați-vă folosind un cont cu permisiuni suficiente
th: คุณไม่มีสิทธิ์เพียงพอในการเข้าถึงหน้านี้ กรุณาลงชื่อเข้าใช้บัญชีที่มีสิทธิ์เพียงพอ
uk: Ви не маєте достатніх дозволів на доступ до цієї сторінки. Увійдіть використовуючи обліковий запис на достатніх дозволів

source: The system was unable to complete your request, the support team has been notified
cs: Systém nebyl schopen dokončit váš požadavek, tým podpory bylo oznámeno
da: Systemet kunne ikke udføre din anmodning, supportteamet er blevet anmeldt
fi: Järjestelmä ei voinut suorittaa pyyntöäsi, tukitiimi on ilmoitettu
he: למערכת לא היתה אפשרות להשלים את בקשתך, קיבל הודעה לצוות התמיכה
id: Sistem tidak dapat menyelesaikan permintaan Anda, tim dukungan telah diberitahu
ro: Sistemul nu a reușit să finalizeze solicitarea, echipa de asistenţă a fost notificat
th: ระบบไม่สามารถทำตามคำขอของคุณ ทีมสนับสนุนได้รับการแจ้งเตือน
uk: Не вдалося виконати запит, повідомлені групи підтримки

source: About %(n)s results (%(t)s seconds)
cs: O %(n)s výsledky (%(t)s sekund)
da: Om %(n)s resultater (%(t)s sekunder)
fi: Noin %(n)s tulokset (%(t)s sekuntia)
id: Tentang %(n)s hasil (%(t)s detik)
ro: Despre %(n)s rezultatele (%(t)s secunde)
th: เกี่ยวกับ %(n)s ผลลัพธ์ (%(t)s วินาที)
uk: Про %(n)s Результати (%(t)s секунд)

source: Search
cs: Hledat
da: Søg
fi: Etsi
he: חיפוש
id: Cari
ro: Căutare
th: ค้นหา
uk: Пошук

source: Baruwa hosted Beta registration
cs: Baruwa hostil Beta registrace
da: Baruwa vært Beta registrering
fi: Baruwa isännöi Beta rekisterihallitus
he: Baruwa בחסות רישום בטא
id: Baruwa host pendaftaran Beta
ro: Fronea găzduit Beta Inregistrare
th: Baruwa โฮสต์ลงทะเบียนรุ่นเบต้า
uk: Baruwa відбулася бета реєстрація

source: Please NOTE: you will not be able to login, until you change your MX records to point to the Baruwa hosted platform. Only proceed with registration if you intend on changing your MX records for mail to flow through the Baruwa hosted platform systems
cs: Poznámka: nebude moci přihlásit, dokud nezměníte záznamy MX tak, aby odkazovaly na platformě Baruwa hostil. Pouze pokračujte v registraci, pokud máte v úmyslu na změnit MX záznamy pro poštu k toku přes systémy platformy Baruwa hospoda
da: Bemærk: du vil ikke kunne logge ind, indtil du ændrer dine MX-poster til at pege på Baruwa vært platformen. Kun gå videre med registreringen, hvis du vil skifte dine MX-poster til mail gennemstrømning Baruwa vært platform systemer
fi: Huomaa: voit ei voi kirjautua, kunnes muutat MX-tietueet viittaavat isännöi Baruwa foorumi. Vain jatkaa rekisteröintiprosessia, jos aiotte muuttaa MX-tietueiden määritysohjeisiin postin läpi Baruwa isännöi platform järjestelmien
he: שימו לב: לא ניתן יהיה להיכנס למערכת, עד שתשנה את רשומות MX כדי להצביע על פלטפורמה Baruwa בחסות. רק להמשיך עם הרישום אם אתם מתכוונים על שינוי שלך רשומות MX עבור דואר לזרום דרך מערכות פלטפורמה Baruwa בחסות
id: Harap dicatat: Anda tidak akan bisa login, sampai Anda mengubah data MX agar mengarah ke Baruwa host platform. Hanya melanjutkan dengan pendaftaran jika Anda berniat untuk mengubah data MX untuk mail mengalir melalui Baruwa host platform sistem
ro: Vă rugăm să reţineţi: tu nu va fi capabil la spre login, până când modificaţi înregistrări MX pentru a indica spre platforma Fronea găzduit. Doar continua cu înregistrare dacă intenţionaţi pe modificare înregistrări MX pentru mail sa curga prin intermediul sistemelor de platforma Fronea găzduit
th: โปรดทราบ: คุณจะไม่สามารถเข้าสู่ระบบ จนกว่าคุณเปลี่ยนแปลงระเบียน MX ของคุณชี้ไปที่แพลตฟอร์ม Baruwa โฮสต์ เพียง ดำเนินการลงทะเบียนหากคุณต้องการเปลี่ยนระเบียน MX ของคุณสำหรับจดหมายการไหลผ่านระบบแพลตฟอร์ม Baruwa โฮสต์
uk: Зверніть увагу: не можна увійти, поки ви змінити записи MX вказують на Baruwa, що відбулася платформу. Тільки виходити з реєстрацією, якщо ви маєте намір щодо зміни записів МХ для пошти текти через Baruwa відбулася платформи систем

source: Registration
cs: Registrace
da: Registrering
fi: Rekisteröinti
he: הרשמה
id: Pendaftaran
ro: Înregistrare
th: การลงทะเบียน
uk: Реєстрація

source: Send confirmation email
cs: Poslat potvrzovací e-mail
da: Send bekræftelses e-mail
fi: Lähetä vahvistussähköposti
he: שלח אישור
id: Kirim email konfirmasi
ro: Trimite e-mail de confirmare
th: ส่งอีเมล์ยืนยัน
uk: Надіслати підтвердження електронною поштою

source: Register
cs: Registrace
da: Registrer
fi: Rekisteröidy
he: אוגר
id: Daftar
ro: Înregistrează-te
th: การลงทะเบียน
uk: Зареєструватися

source: Thank you.
cs: Děkuju.
da: Tak.
fi: Kiitos.
he: תודה.
id: Terima kasih.
ro: vă mulţumesc.
th: ขอบคุณ
uk: Дякую.

source: Your registration has been processed. The systems are ready to process messages for your domain.
cs: Registrace byla zpracována. Systémy jsou připraveny ke zpracování zpráv pro vaši doménu.
da: Din registrering er blevet behandlet. Systemerne, der er klar til at behandle meddelelser for dit domæne.
fi: Rekisteröitymisesi käsitellään. Järjestelmät ovat valmiita käsittelemään toimialueesi.
he: עיבד את הרישום שלך. המערכות מוכנים לעבד הודעות עבור התחום שלך.
id: Pendaftaran Anda telah diproses. Sistem siap untuk memproses pesan untuk domain Anda.
ro: Înregistrarea a fost procesată. Sistemele sunt gata să proceseze mesajele pentru domeniu.
th: มีการดำเนินการลงทะเบียนของคุณ ระบบต่าง ๆ ก็พร้อมที่จะประมวลผลข้อความสำหรับโดเมนของคุณ
uk: Ваша реєстрація були оброблені. Системи готові обробити повідомлення для вашого домену.

source: You will however NOT be able to login until you complete the change of your domain's MX records.
cs: Však není budete moci přihlásit, dokud neprovedete změnu MX záznamy vaší domény.
da: Du vil dog ikke kunne logge ind før du fuldfører ændringen af dit domænes MX-poster.
fi: Voit kuitenkin ei voi kirjautua toimialueen MX-tietueet muuta on suoritettu.
he: עם זאת לא ניתן יהיה להיכנס למערכת עד שתשלים את השינוי של רשומות MX של התחום שלך.
id: Anda namun tidak akan bisa login hingga Anda menyelesaikan perubahan data MX domain Anda.
ro: Cu toate acestea nu se va putea loga până când terminaţi modificare înregistrări MX domeniului dvs.
th: คุณจะอย่างไรก็ตามไม่สามารถเข้าสู่ระบบจนกว่าคุณทำการเปลี่ยนแปลงระเบียน MX ของโดเมน
uk: Однак не можна увійти до завершення змінення записів MX вашого домену.

source: An email has been sent to the email address you used for registering with instructions on how to change your MX records
cs: E-mail byl odeslán na e-mailovou adresu, který jste použili k registraci s pokyny, jak změnit MX záznamy
da: En email er blevet sendt til e-mail adressen du har brugt til registrering med instruktioner om, hvordan du ændrer dine MX-poster
fi: Sähköposti on lähetetty sähköpostitse osoitteeseen käytit rekisteröintiin ohjeet MX-tietueiden muuttamista
he: הודעת דואר אלקטרוני נשלחה לכתובת הדואר האלקטרוני בה השתמשת עבור רישום עם הוראות כיצד לשנות את רשומות ה-MX שלך
id: Email telah dikirim ke alamat email Anda digunakan untuk mendaftar dengan petunjuk tentang cara untuk mengubah data MX
ro: Un e-mail a fost trimis la adresa de e-mail aţi utilizat pentru înregistrarea cu instrucţiuni despre cum să modificaţi înregistrări MX
th: อีเมล์ถูกส่งไปยังที่อยู่อีเมล์ ที่คุณใช้สำหรับการลงทะเบียนกับคำแนะนำเกี่ยวกับวิธีการเปลี่ยนแปลงระเบียน MX ของคุณ
uk: Лист було надіслано на адресу електронної пошти ви використовували для реєстрації з інструкціями щодо зміни записів МХ

source: Add Sender to a list
cs: Přidat odesílatele do seznamu
da: Føje afsenderen til en liste
fi: Lisää lähettäjä luetteloon
he: הוסף את השולח לרשימת
id: Tambahkan Pengirim ke daftar
ro: Adăugare Expeditor la lista
th: เพิ่มผู้ส่งลงในรายการ
uk: Додати відправника до списку

source: Use IP address
cs: Použít IP adresu
da: Brug IP-adresse
fi: Käyttää IP-osoitetta
he: השתמש בכתובת IP
id: Menggunakan alamat IP
ro: Utilizaţi adresa IP
th: ใช้ที่อยู่ IP
uk: Використання IP-адреси

source: Use Domain
cs: Používat doménu
da: Bruge domæne
fi: Käytä verkkotunnuksen
he: השתמש בתחום
id: Gunakan Domain
ro: Domeniu de utilizare
th: ใช้โดเมน
uk: Використовувати домену

source: Add to list
cs: Přidat do seznamu
da: Føj til liste
fi: Lisää luetteloon
he: להוסיף לרשימה
id: Tambah ke daftar
ro: Adauga la lista
th: เพิ่มรายการ
uk: Додати до списку

source: Add sender to a list
cs: Přidat odesílatele do seznamu
da: Føje afsenderen til en liste
fi: Lisää lähettäjä luetteloon
he: הוסף את השולח לרשימת
id: Tambahkan Pengirim ke daftar
ro: Adăugare Expeditor la lista
th: เพิ่มผู้ส่งลงในรายการ
uk: Додати відправника до списку

source: Adding to list
cs: Přidání do seznamu
da: Tilføjelse af listen
fi: Lisääminen luetteloon
he: הוספה לרשימה
id: Menambahkan ke daftar
ro: Adăugarea la lista
th: เพิ่มรายการ
uk: Додавання до списку

source: Adding to Lists
cs: Přidání do seznamu
da: Tilføjelse til lister
fi: Lisääminen luetteloihin
he: הוספת רשימות
id: Menambahkan ke daftar
ro: Adăugarea de liste
th: เพิ่มลงในรายการ
uk: Додавання до списків

source: Delete sender to a list
cs: Odstranit odesílatele do seznamu
da: Slette afsenderen til en liste
fi: Poistaa lähettäjän luetteloon
he: למחוק את השולח לרשימה
id: Menghapus pengirim ke daftar
ro: Ştergere expeditor la lista
th: ลบรายชื่อผู้ส่ง
uk: Видалити відправника до списку

source: Close
cs: Zavřít
da: Luk
fi: Sulje
he: סגור
id: Tutup
ro: Închide
th: ปิด
uk: Закрити

source: Delete from list
cs: Odstranit ze seznamu
da: Slet fra liste
fi: Poistaminen luettelosta
he: מחק מרשימת
id: Hapus dari daftar
ro: Ştergeţi din listă
th: ลบออกจากรายการ
uk: Видалити зі списку

source: Delete from List
cs: Odstranit ze seznamu
da: Slet fra liste
fi: Poistaminen luettelosta
he: מחק מרשימת
id: Hapus dari daftar
ro: Ştergeţi din listă
th: ลบออกจากรายการ
uk: Видалити зі списку

source: List management
cs: Správa seznamu
da: Listefunktioner
fi: Luettelonhallinta
he: ניהול רשימות
id: Daftar manajemen
ro: Lista de management
th: การจัดการรายการ
uk: Керування списком

source: Lists :: Approved senders :: Showing page %(page)d of %(count)d pages.
cs: Seznamy:: Schválený odesílatel:: zobrazeno page %(page)d z %(count)d stránky.
da: Lister:: Godkendte afsendere:: viser side %(page)d af %(count)d sider.
fi: Luettelot:: Hyväksytty lähettäjiltä:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Daftar:: Disetujui pengirim:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Liste:: Aprobat expeditori:: Pagina de afişare %(page)d de %(count)d pagini.
th: รายการ:: ส่งอนุมัติ:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Списки:: Затверджені відправників:: Показ сторінки %(page)d з %(count)d сторінок.

source: Lists :: Approved senders
cs: Seznamy:: Schválený odesílatel
da: Lister:: Godkendte afsendere
fi: Luettelot:: Hyväksytyt lähettäjät
he: רשימות:: אושרה השולחים
id: Daftar:: Disetujui pengirim
ro: Liste:: Aprobat expeditori
th: รายการ:: ผู้ส่งอนุมัติ
uk: Списки:: Затверджені відправників

source: Lists :: Banned senders :: Showing page %(page)d of %(count)d pages.
cs: Seznamy:: Zakázaných odesílatelů:: zobrazeno page %(page)d z %(count)d stránky.
da: Lister:: Forbudt afsendere:: viser side %(page)d af %(count)d sider.
fi: Luettelot:: Kielletty lähettäjät:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Daftar:: Dilarang pengirim:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Liste:: Interzis expeditori:: Pagina de afişare %(page)d de %(count)d pagini.
th: รายการ:: ห้ามส่ง:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Списки:: Заборонені відправників:: Показ сторінки %(page)d з %(count)d сторінок.

source: Lists :: Banned senders
cs: Seznamy:: Zakázaných odesílatelů
da: Lister:: Forbudt afsendere
fi: Luettelot:: Kielletty lähettäjät
he: רשימות:: אסרה השולחים
id: Daftar:: Dilarang pengirim
ro: Liste:: Interzis expeditori
th: รายการ:: ห้ามส่ง
uk: Списки:: Заборонені відправників

source: Apply filters
cs: Použít filtry
da: Anvend filtre
fi: Suodattimien
he: החל מסננים
id: Menerapkan penyaring
ro: Aplicaţi filtre
th: ใช้ตัวกรอง
uk: Застосувати фільтри

source: Show applied filters
cs: Zobrazit použité filtry
da: Vis anvendte filtre
fi: Näytä käytetyt suodattimet
he: הצג מסננים מוחלים
id: Tampilkan penyaring
ro: Arată filtre aplicate
th: แสดงตัวกรองที่ใช้
uk: Показати застосованих фільтрів

source: Messages :: Archive :: Showing page %(page)d of %(count)d pages.
cs: Zprávy:: Archiv:: zobrazeno page %(page)d z %(count)d stránky.
da: Meddelelser:: Arkiv:: viser side %(page)d af %(count)d sider.
fi: Viestit:: Arkisto:: näyttäminen sivulla %(page)d sekä %(count)d sivut.
id: Pesan:: Arsip:: menampilkan halaman %(page)d dari %(count)d Halaman.
ro: Mesaje:: Arhiva:: Pagina de afişare %(page)d de %(count)d pagini.
th: ข้อความ:: เก็บถาวร:: แสดงหน้า %(page)d ของ %(count)d เพจ
uk: Повідомлень:: Архів:: Показ сторінки %(page)d з %(count)d сторінок.

source: Filters
cs: Filtry
da: Filtre
fi: Suodattimet
he: מסננים
id: Filter
ro: Filtre
th: ตัวกรอง
uk: Фільтри

source: have been applied
cs: VVV
da: er blevet anvendt
fi: on sovellettu
he: הוחלו
id: telah diterapkan
ro: au fost aplicate
th: มีการใช้
uk: застосування

source: Messages :: Archive
cs: Zprávy:: archiv
da: Meddelelser:: arkiv
fi: Viestit:: Arkisto
he: הודעות:: ארכיון
id: Pesan:: Arsip
ro: Mesaje:: Arhiva
th: ข้อความ:: ถาวร
uk: Повідомлення:: Архів

source: Auto Quarantine release result:
cs: Auto karantény vydání výsledek:
da: Automatisk karantæne release resultat:
fi: Auto karanteeni julkaisu tulos:
he: התוצאה שחרור של הסגר אוטומטית:
id: Otomatis karantina rilis hasil:
ro: Auto carantină de presă rezultat:
th: ผลออกตรวจสอบโดยอัตโนมัติ:
uk: Авто карантину реліз результат:
