Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.local.sendto/collective.local.sendto-1.2.zip/collective.local.sendto-1.2/collective/local/sendto/locales/*/LC_MESSAGES/collective.local.sendto.po
Languages: fr

source: Mailing
fr: Messagerie

source: Message sent.
fr: Message envoyé.

source: Please fill the e-mail body
fr: Saisissez le contenu de l'email

source: Please fill the e-mail subject
fr: Saisissez le sujet de l'e-mail

source: Please select at least one receipt
fr: Veuillez sélectionnez au moins un destinataire

source: label_send_email_to_selected_contacts
fr: envoyer l'email aux contacts sélectionnés

source: label_your_message
fr: Votre message

source: mailing_body2
fr: envoyé de ${context_url}

source: mailing_list_email_body_help
fr: Le message de l'email à envoyer

source: mailing_list_email_subject_help
fr: Le sujet de l'email à envoyer
