Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.geo.contentlocations/collective.geo.contentlocations-2.5.zip/collective.geo.contentlocations-2.5/collective/geo/contentlocations/locales/*/LC_MESSAGES/collective.geo.contentlocations.po
Languages: es, nl, zh_cn

source: A CSV file holding a coordinate per row and enough coordinate pairs for selected type.
es: Un archivo .CSV conteniendo una coordenada para cada fila y suficientes pares de coordenadas para el tipo seleccionado.
nl: een CSV bestand welke per rij genoeg coordinaten paren bevat voor het geselecteerde type.
zh_cn: 一个CSV文件，每一行有足够的座标信息对应一种内容类型。

source: CSV File not correct. Verify file format.
es: Archivo .CSV no esta correcto. Por favor, verifique el formato del archivo.
nl: CSV Bestand niet correct. Controleer het bestandsformaat.
zh_cn: CSV 文件格式不正确，请检查格式。

source: CSV Import
es: Importar .CSV
zh_cn: 导入CSV

source: Cancel
es: Cancelar
nl: Annuleren
zh_cn: 取消

source: Changes saved.
es: Cambios guardados.
nl: Wijzigingen opgeslagen.
zh_cn: 更改已保存

source: Choose a tool and draw the shape on the map
es: Seleccionar la herramienta y dibujar la figura en el mapa
nl: Kies een tool en teken de vorm op de kaart
zh_cn: 选择一个工具在地图上画形状

source: Choose type of coordinates for uploading CSV.
es: Seleccione el tipo de coordenadas para subir el archivo .CSV
nl: Kies coordinaten type voor het uploaden van CSV.
zh_cn: 为上载CSV文件选择需要标注座标信息的内容类型。

source: Coordinates
es: Coordenadas
nl: Coordinaten
zh_cn: 座标

source: Coordinates removed
zh_cn: 坐标已删除

source: Custom styles
es: Personalizar estilos
nl: Aangepaste stijlen
zh_cn: 自定义样式

source: File
es: Archivo
nl: Bestand
zh_cn: 文件

source: Import data from CSV file
es: Importar data desde un archivo .CSV
nl: Importeer gegevens van een CSV bestand
zh_cn: 从CSV 格式文件导入数据

source: Insert below the shape coordinates in WKT format.
es: Insertar la siguiente coordenadas de figuras en formato WKT.
nl: Voer hieronder de coordinaten van de vorm in WKT formaat in.
zh_cn: 輸入 WKT 格式的座標資訊。

source: LineString
es: Linea
zh_cn: 線

source: Modify geographical data for this content
es: Modificar los datos geográficos de este contenido
nl: Pas de geografische gegevens aan voor deze content
zh_cn: 修改這筆內容的地理資訊

source: No changes made.
es: Sin cambios hechos.
nl: Geen aanpassingen gemaakt.
zh_cn: 沒有變更。

source: No coordinate has been set. Please, set coordinates on the map, fill in the WKT field or import a CSV file.
es: No hay coordinada que se allá establecido. Por favor, establezca las coordenadas en el mapa, rellene el campo de WKT o importar un archivo .CSV.
nl: Er zijn geen coordinaten opgegeven. Zet de coordinaten op de kaart, vul het WKT veld in of importeer een CSV bestand.
zh_cn: 尚未輸入座標值，請在地圖上選定座標，也可以在 WKT 欄位輸入資料，或是匯入 CSV 檔案。

source: No valid input given.
es: No es válida valor ingresado
nl: De ingevoerde gevens zijn niet valide.
zh_cn: 沒有正確的輸入值。

source: Point
es: Punto
nl: Punt
zh_cn: 點

source: Polygon
es: Polígono
zh_cn: 多邊形

source: Save
es: Guardar
nl: Opslaan
zh_cn: 儲存

source: Shape in WKT format
es: Figura en formato WKT
nl: Vorm in WKT formaat
zh_cn: WKT 格式的資料

source: Specify the geometry for this content
es: Especificar la geometría de este contenido
nl: Specifieer de geometrie voor deze content
zh_cn: 指定這筆內容的地理資訊。

source: Type
es: Tipo
zh_cn: 類型

source: WKT expression not correct. Verify input.
es: La expresión WKT no es correcta. Verifique la ingresado.
nl: WKT expressie niet correct. Controleer de invoer.
zh_cn: 不是正確的 WKT 格式，請再次確認輸入的資料。

source: objects updated.
es: objetos actualizados.
nl: objecten aangepast.
zh_cn: 完成變更。

source: update(s) on object(s) failed
es: La(s) actualización en el(los) objeto(s) falló.
nl: aanpassing(en) op object(en) mislukt
zh_cn: 變更失敗
