Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Top Senders by Quantity
de: Top nach der Menge der Absender
fr: Expéditeurs Albums par quantité
no: Topp avsendere av antall
pl: Najlepsze nadawcy przez ilości
pt: Top remetentes por quantidade

source: Top Senders by Volume
de: Top Absender Volumenprozent
fr: Expéditeurs Albums par Volume
no: Topp avsendere av volumet
pl: Najlepsze nadawców w objętości
pt: Top remetentes por Volume

source: Top Sender Domains by Quantity
de: Top-Absender-Domains nach Menge
fr: De domaines d'expéditeur par quantité
no: Topp avsenderen domener med antallet
pl: Szczyt domeny nadawcy przez ilości
pt: Principais domínios de remetentes por quantidade

source: Top Sender Domains by Volume
de: Top-Absender-Domains nach Volumen
fr: De domaines d'expéditeur par Volume
no: Topp avsenderen domener volumprosent
pl: Szczyt domeny nadawcy w objętości
pt: Principais domínios de remetentes por Volume

source: Top Recipients by Quantity
de: Top Empfänger nach der Menge
fr: Haut bénéficiaires par quantité
no: Topp mottakere av antall
pl: Najlepszych odbiorców przez ilości
pt: Principais destinatários por quantidade

source: Top Recipients by Volume
de: Top Empfänger Volumenprozent
fr: Haut bénéficiaires par Volume
no: Topp mottakere av volumet
pl: Najlepszych odbiorców przez wielkość
pt: Principais destinatários por Volume

source: Top Recipient Domains By Quantity
de: Top-Empfänger-Domains nach Menge
fr: Top domaines destinataires par quantité
no: Øverste mottakeren domener med antallet
pl: Szczyt domeny adresata przez ilości
pt: Principais domínios de destinatário por quantidade

source: Top Recipient Domains By Volume
de: Top-Empfänger-Domains nach Volumen
fr: Top domaines destinataires par Volume
no: Øverste mottakeren domener volumprosent
pl: Szczyt domeny adresata w objętości
pt: Principais domínios de destinatário por Volume

source: Spam Score distribution
de: Spam-Wert-Verteilung
fr: Distribution du Score de spam
no: Spamverdi distribusjon
pl: Ocena spamu dystrybucji
pt: Distribuição de Pontuação de spam

source: Top mail hosts by quantity
de: Obere Mailhosts mengenmäßig
fr: Hôtes de messagerie populaires de quantité
no: Topp post verter med antallet
pl: Hosty poczty góry przez ilości
pt: Hosts de correio superior por quantidade

source: Total messages [ After SMTP ]
de: Gesamte Beiträge [nach SMTP]
fr: Nombre total de messages [après SMTP]
no: Totalt antall meldinger [etter SMTP]
pl: Liczba wiadomości [po SMTP]
pt: Total de mensagens [depois SMTP]

source: Address
de: Adresse
fr: Adresse
no: Adresse
pl: Adres
pt: Endereço

source: Count
fr: Comte
pl: Liczba
pt: Contagem

source: Volume
no: Volum
pl: Objętość

source: Date
de: Datum
no: Dato
pl: Data
pt: Data

source: Mail totals
de: E-Mail Gesamt
fr: Mail totaux
no: E-post totaler
pl: Poczta sumy
pt: Mensagens totais

source: Spam totals
de: Spam-Summen
fr: Spam totaux
no: Spam totaler
pl: Spam sumy
pt: Totais de spam

source: Virus totals
de: Virus-Summen
fr: Totaux des virus
no: Virus totaler
pl: Wirus sumy
pt: Totais de vírus

source: Mail volume
de: E-Mail-Aufkommen
fr: Volume de courrier
no: Mengder e-post
pl: Ilość przesyłek
pt: Volume de correio

source: Totals
de: Summen
fr: Totaux
no: Totaler
pl: Sumy
pt: Totais

source: Baruwa mail report
fr: Rapport mail moi
no: Baruwa mail-rapporten
pl: Baruwa poczty raportu
pt: Relatório de e-mail Elonir

source: Message Totals
de: Nachrichten gesamt
fr: Message totaux
no: Melding totaler
pl: Wiadomość sumy
pt: Totais de mensagem

source: Baruwa Reports
de: Baruwa Berichte
fr: Rapports ayachi
no: Baruwa rapporter
pl: Baruwa raporty
pt: Elonir relatórios

source: Baruwa usage report
de: Baruwa Nutzungsbericht
fr: Rapport d'utilisation ayachi
no: Bruksrapport for Baruwa
pl: Baruwa raport użycia
pt: Relatório de uso de João

source: Baruwa quarantine report
de: Baruwa Quarantäne-Bericht
fr: Rapport de quarantaine ayachi
no: Baruwa karantene rapport
pl: Baruwa kwarantanny raportu
pt: Elonir relatório de quarentena

source: You have been banned after several failed logins
de: Sie wurden verboten nach mehreren Anmeldungen fehlgeschlagenen
fr: Vous avez été banni après que plusieurs ratées
no: Du har blitt utestengt etter flere mislykkede pålogginger
pl: You have been banned po kilku nieudanych logowań
pt: Você foi banido após vários logins

source: First time Login from external auth, your local account was created
de: Erstmaligen Login aus externen Auth, war Ihr lokale Konto erstellt.
fr: Première fois connexion d'authentification externe, votre compte local a été créé
no: Første gang pålogging fra eksterne auth, ble din lokale kontoen opprettet
pl: Po raz pierwszy logowania z zewnętrznych auth, swój lokalny rachunek został stworzony
pt: Primeira vez Login de autenticação externa, sua conta local foi criada

source: Login successful, Welcome back %(username)s !
de: Anmeldung erfolgreich, Willkommen zurück %(username)s!
fr: Connexion réussie, Bienvenue arrière %(username)s !
pl: Logowania sukces, Witamy z powrotem %(username)s!
pt: Login bem sucedido, boa vinda para trás %(username)s!

source: Baruwa Hosted
de: Baruwa gehostet
no: Baruwa vert
pl: Baruwa gospodarzem
pt: Elonir hospedado

source: [Baruwa] Password reset request
de: [Baruwa] Passwort Anforderung
fr: [Moi] Demande de réinitialisation de mot de passe
no: [Baruwa] Passord tilbakestille forespørsel
pl: [Baruwa] Wniosek o badanie hasło
pt: [João] Pedido de redefinição de senha

source: An email has been sent to the address provided, please follow the instructions in that email to reset your password.
de: Eine e-Mail an die Adresse, bitte folgen Sie den Anweisungen in der e-Mail zum Zurücksetzen Ihres Passworts.
fr: Un courriel a été envoyé à l'adresse fournie, veuillez suivre les instructions de cet e-mail pour réinitialiser votre mot de passe.
no: En e-post har blitt sendt til adressen som oppgis, du følge må instruksjonene i e-postmeldingen for å tilbakestille passordet.
pl: Wiadomość e-mail została wysłana na adres podany, postępuj zgodnie z instrukcjami w tej wiadomości, aby zresetować hasło.
pt: Um e-mail foi enviado para o endereço fornecido, por favor, siga as instruções no e-mail para redefinir sua senha.

source: [Baruwa] Password reset
de: [Baruwa] Zurücksetzen des Kennworts
fr: [Moi] Mot de passe oublié
no: [Baruwa] Tilbakestilling av passord
pl: [Baruwa] Zapomniałem hasła
pt: [João] Redefinição de senha

source: The password has been reset, check your email for the temporary password you should use to login.
de: Zurücksetzen des Kennworts, überprüfen Sie Ihre e-Mail für das temporäre Passwort Sie verwenden zum Login.
fr: Le mot de passe a été réinitialisé, consultez vos e-mails pour le mot de passe temporaire, vous devez utiliser pour vous connecter.
no: Passordet er tilbakestilt, sjekk din email for det midlertidige passordet som du bør bruke å logikk.
pl: Dotyczącej resetowania hasła, Sprawdź pocztę na tymczasowe hasło należy używać do logowania.
pt: A senha foi redefinida, verifique o seu e-mail a senha temporária, você deve usar para login.

source: The token used is invalid or does not exist
de: Das Token ist ungültig oder nicht vorhanden
fr: Le jeton utilisé n'est pas valide ou n'existe pas
no: Tokenet brukt er ugyldig eller finnes ikke
pl: Token używany jest nieprawidłowy lub nie istnieje
pt: O símbolo usado é inválido ou não existe

source: The account password for %(name)s has been reset
de: Das Kontokennwort für %(name)s wurde zurückgesetzt
fr: Le passe de mot pour %(name)s a été remis à zéro
pl: Hasło dla konta %(name)s została zresetowana
pt: A senha da conta para %(name)s foi redefinido

source: This is an external account, use external system to reset the password
de: Dies ist ein externes Konto, verwenden Fremdsystem zum Zurücksetzen des Kennworts
fr: Il s'agit d'un compte externe, utiliser le système externe pour réinitialiser le mot de passe
no: Dette er en ekstern konto, bruke eksternt system for å tilbakestille passordet
pl: To jest zewnętrznego konta, należy użyć zewnętrznego systemu do resetowania hasła
pt: Esta é uma conta externa, use o sistema externo para redefinir a senha

source: The old password supplied does not match our records
de: Das alte Passwort entspricht nicht unseren Aufzeichnungen
fr: L'ancien mot de passe fourni ne correspond pas à nos dossiers
no: Det angitte gamle passordet samsvarer ikke med våre poster
pl: Stare hasła nie odpowiada naszej
pt: A antiga senha fornecida não coincide com os nossos registos

source: The account: %(user)s was created successfully
de: Das Konto: %(user)s erfolgreich erstellt wurde
fr: Le compte: %(user)s a été créé avec succès
pl: Konto: %(user)s Pomyślnie utworzono
pt: A conta: %(user)s foi criado com sucesso

source: Either the username or email address already exist
de: Benutzername oder e-Mail-Adresse bereits vorhanden
fr: Soit le nom d'utilisateur ou votre adresse e-mail existe déjà
no: Enten brukernavn eller emailadresse finnes allerede
pl: Albo nazwę użytkownika lub adres e-mail już istnieje
pt: Tanto o nome de usuário ou endereço de e-mail já existe

source: The account has been updated
de: Das Konto wurde aktualisiert
fr: Le compte a été mis à jour
no: Kontoen er oppdatert
pl: Ten uważać ma był zaktualizować
pt: A conta foi atualizada

source: The account: %(acc)s could not be updated
de: Das Konto: %(acc)s konnte nicht aktualisiert werden
fr: Le compte: %(acc)s pourrait mettre à jour
no: Kontoen: %(acc)s kan ikke oppdatere
pl: Konto: %(acc)s nie można zaktualizować
pt: A conta: %(acc)s não pôde ser atualizado

source: No changes made to the account
de: Aber keine Änderungen auf das Konto
fr: Aucune modification effectuée sur le compte
no: Ingen endringer i kontoen
pl: Żadnych zmian do rachunku
pt: Sem alterações feitas para a conta

source: The account has been deleted
de: Das Konto wurde gelöscht
fr: Le compte a été supprimé
no: Kontoen er slettet
pl: Konto zostało usunięte
pt: A conta foi excluída

source: The account: %(a)s and all associated data will be deleted, This action is not reversible.
de: Das Konto: %(a)s und alle damit verbundenen Daten gelöscht werden, diese Aktion kann nicht rückgängig gemacht werden.
fr: Le compte: %(a)s et toutes ses données associées seront supprimées, cette action n'est pas réversible.
no: Kontoen: %(a)s og alle tilknyttede data slettes, denne handlingen er ikke reversibel.
pl: Konto: %(a)s i wszystkie związane z nimi dane zostaną usunięte, ta akcja nie jest odwracalne.
pt: A conta: %(a)s e todos os dados associados serão excluídos, esta ação não é reversível.

source: The accounts have been deleted
de: Die Konten wurden gelöscht
fr: Les comptes ont été supprimés.
no: Kontoene er slettet
pl: Konta zostały usunięte
pt: As contas foram excluídas

source: The following accounts are about to be deleted, this action is not reversible, Do you wish to continue ?
de: Sind die folgenden Konten gelöscht werden sollen, kann diese Aktion nicht rückgängig gemacht werden, möchten Sie fortfahren?
fr: Les comptes suivants sont sur le point d'être supprimé, cette action n'est pas réversible, voulez-vous continuer ?
no: Følgende kontoer er ferd med å bli slettet, denne handlingen er ikke reversibel, vil du fortsette?
pl: Następujące konta mają zostać usunięte, ta akcja nie jest odwracalne, czy chcesz kontynuować?
pt: As seguintes contas estão prestes a ser excluído, esta ação não é reversível, quer continuar?

source: An error occured try again
de: Ist ein Fehler aufgetreten versuchen Sie es erneut
fr: Une erreur s'est produite, essayez à nouveau
no: Det oppstod en feil, prøv igjen
pl: Wystąpił błąd, spróbuj ponownie
pt: Ocorreu um erro tente novamente

source: The alias address %(address)s was successfully created.
de: Die Alias-Adresse %(address)s wurde erfolgreich erstellt.
fr: L'adresse alias %(address)s a été créé avec succès.
no: Alias-adressen %(address)s ble opprettet.
pl: Adres aliasu %(address)s został utworzony pomyślnie.
pt: O endereço de alias %(address)s foi criado com êxito.

source: The address %(addr)s already exists
de: Die Adresse %(addr)s bereits vorhanden ist
no: Adressen %(addr)s finnes allerede
pl: Adres %(addr)s już istnieje
pt: O endereço %(addr)s já existe

source: Domain: %(d)s does not belong to you
de: Domäne: %(d)s gehört nicht zu Ihnen.
fr: Domaine: %(d)s n'appartient pas à vous
pl: Domena: %(d)s nie należy do Ciebie
pt: Domínio: %(d)s não pertence a você

source: The alias address has been updated
de: Die Alias-Adresse wurde aktualisiert
fr: Mis à jour l'adresse alias
no: Alias-adresse har blitt oppdatert
pl: Adres aliasu został zaktualizowany
pt: O endereço de alias foi atualizado

source: No changes were made to the address
de: An die Adresse wurden keine Änderungen vorgenommen.
fr: Aucune modification n'a été effectuée à l'adresse
no: Ingen endringer ble gjort til adressen
pl: Żadne zmiany nie zostały wykonane na adres
pt: Não foram feitas alterações para o endereço

source: The address has been deleted
de: Die Adresse wurde gelöscht
fr: L'adresse a été supprimée.
no: Adressen er slettet
pl: Adres został usunięty
pt: O endereço foi excluído

source: File uploaded, and is being processed, this page will automatically refresh to show the status
de: Datei hochgeladen und verarbeitet wird, wird diese Seite automatisch aktualisiert den Status anzeigen
fr: Fichier téléchargé et est en cours de traitement, cette page s'actualise automatiquement pour afficher l'état
no: Fil lastet opp, og behandles, oppdateres siden automatisk til å vise status
pl: Plik wgrany i są przetwarzane, ta strona będzie automatycznie odświeżać Pokaż stan
pt: Arquivo carregado e está sendo processado, nesta página será automaticamente atualizada para mostrar o status

source: The file: %s is not a CSV file
de: Die Datei: %s ist keine CSV-Datei
fr: Le fichier : %s n'est pas un fichier CSV
no: Filen: %s er ikke en CSV-fil
pl: Plik: %s nie jest plikiem CSV
pt: O arquivo: %s não é um arquivo CSV

source: The file: %s already exists and is being processed.
de: Die Datei: %s ist bereits vorhanden und verarbeitet wird.
fr: Le fichier : %s existe déjà et est en cours de traitement.
no: Filen: %s finnes allerede, og behandles.
pl: Plik: %s już istnieje i jest przetwarzana.
pt: O arquivo: %s já existe e está sendo processado.

source: No CSV was file uploaded, try again
de: Keine CSV war Datei hochgeladen, wiederholen Sie den Vorgang
fr: Aucun CSV n'est le fichier téléchargé, essayez à nouveau
no: Ingen CSV var fil lastet opp, prøv igjen
pl: Nie CSV był plik, spróbuj ponownie
pt: Nenhum CSV foi arquivo carregado, tente novamente

source: The task status requested has expired or does not exist
de: Task-Status beantragt ist abgelaufen oder ist nicht vorhanden
fr: L'état de la tâche demandée a expiré ou n'existe pas
no: Aktivitetsstatus som er forespurt er utgått eller finnes ikke
pl: Stan zadania, zgłoszony wygasł lub nie istnieje
pt: O status da tarefa solicitada expirou ou não existe

source: Error occured in processing %s
de: Fehler in der Verarbeitung von %s
fr: Erreur lors de la transformation %s
no: Det oppstod feil i behandling %s
pl: Wystąpił błąd przetwarzania %s
pt: Ocorreu um erro no processamento de %s

source: Backend error occured during processing.
de: Backend-Fehler während der Verarbeitung.
fr: Backend erreur s'est produite pendant le traitement.
no: Backend oppstod under behandlingen.
pl: Wewnętrznej bazy danych wystąpił błąd podczas przetwarzania.
pt: Backend erro durante o processamento.

source: The import could not be processed, try again later
de: Der Import konnte nicht werden verarbeitet, später noch einmal versuchen
fr: L'importation ne pouvait pas être traitée, Réessayer plus tard
no: Importen kan ikke være behandlet, prøv på nytt senere
pl: Przywozu nie może być przetworzone, spróbuj ponownie później
pt: A importação não poderia ser processado, tente novamente mais tarde

source: Accounts export is being processed
de: Konten exportieren wird verarbeitet
fr: Exportation des comptes est en cours de traitement
no: Kontoer eksport behandles
pl: Eksport konta są przetwarzane
pt: Exportação de contas está sendo processada

source: The export could not be processed, try again later
de: Der Export konnte nicht werden verarbeitet, später noch einmal versuchen
fr: L'exportation ne pouvait pas être traitée, Réessayer plus tard
no: Eksporten kan ikke være behandlet, prøv på nytt senere
pl: Wywóz nie może być przetworzone, spróbuj ponownie później
pt: A exportação não poderia ser processados, tente novamente mais tarde

source: The domain: %(dom)s has been created
de: Die Domain: %(dom)s wurde erstellt
fr: Le domaine: %(dom)s a été créé
no: Domenet: %(dom)s er opprettet
pl: Domeny: %(dom)s został utworzony
pt: O domínio: %(dom)s foi criado

source: The domain name %(dom)s already exists
de: Der Domain-Name %(dom)s bereits vorhanden ist
fr: Le nom de domaine %(dom)s existe déjà
no: Domenenavnet %(dom)s finnes allerede
pl: Nazwa domeny %(dom)s już istnieje
pt: O nome de domínio %(dom)s já existe

source: The domain: %(dom)s has been updated
de: Die Domain: %(dom)s wurde aktualisiert
fr: Le domaine: %(dom)s mis à jour
no: Domenet: %(dom)s er oppdatert
pl: Domeny: %(dom)s został zaktualizowany
pt: O domínio: %(dom)s foi atualizado

source: The domain %(dom)s could not be updated
de: Die Domain %(dom)s konnte nicht aktualisiert werden
fr: Le domaine %(dom)s ne pourrait pas être mis à jour
no: Domenet %(dom)s kan ikke oppdatere
pl: Domeny %(dom)s nie można zaktualizować
pt: O domínio %(dom)s não pôde ser atualizado

source: No changes were made to the domain
de: Der Domäne wurden keine Änderungen vorgenommen.
fr: Aucune modifications ont été apportées au domaine
no: Ingen endringer ble gjort til domenet
pl: Wprowadzono żadnych zmian do domeny
pt: Não foram feitas alterações ao domínio

source: The domain has been deleted
de: Die Domain wurde gelöscht
fr: Le domaine a été supprimé
no: Domenet er slettet
pl: Domeny zostały usunięte
pt: O domínio foi excluído

source: The domain: %(name)s and all associated data will be deleted, This action cannot be reversed.
de: Die Domain: %(name)s und alle damit verbundenen Daten gelöscht werden, diese Aktion kann nicht rückgängig gemacht werden.
fr: Le domaine: %(name)s et toutes les données associées seront supprimées, cette action est irréversible.
no: Domenet: %(name)s og alle tilknyttede data slettes, denne handlingen kan ikke angres.
pl: Domeny: %(name)s i wszystkie związane z nimi dane zostaną usunięte, ta akcja jest nieodwracalna.
pt: O domínio: %(name)s e todos os dados associados serão excluídos, esta ação não pode ser revertida.

source: The domains have been deleted
de: Die Domains wurden gelöscht
fr: Les domaines ont été supprimés.
no: Domenene er slettet
pl: Domeny zostały usunięte
pt: Foram excluídos os domínios

source: The following domains are about to be deleted, this action is not reversible, Do you wish to continue ?
de: Sind folgende Domains gelöscht werden sollen, kann diese Aktion nicht rückgängig gemacht werden, möchten Sie fortfahren?
fr: Les domaines suivants sont sur le point d'être supprimé, cette action n'est pas réversible, voulez-vous continuer ?
no: Følgende domener er ferd med å bli slettet, denne handlingen er ikke reversibel, vil du fortsette?
pl: Zakresie mają zostać usunięte, ta akcja nie jest odwracalne, czy chcesz kontynuować?
pt: Os seguintes domínios estão prestes a ser excluído, esta ação não é reversível, quer continuar?

source: The destination server has been created
de: Der Zielserver wurde erstellt
fr: Le serveur de destination a été créé.
no: Målserveren er opprettet
pl: Utworzono obiekt docelowy serwera
pt: Criou-se o servidor de destino

source: The destination server %(dest)s already exists
de: Der Zielserver %(dest)s bereits vorhanden ist
fr: Le serveur de destination %(dest)s existe déjà
no: Målserveren %(dest)s finnes allerede
pl: Serwer docelowy %(dest)s już istnieje
pt: O servidor de destino %(dest)s já existe

source: The destination server has been updated
de: Der Zielserver wurde aktualisiert
fr: Le serveur de destination a été mis à jour
no: Målserveren har blitt oppdatert
pl: Serwer docelowy został zaktualizowany
pt: Foi atualizado o servidor de destino

source: The update failed
de: Das Update ist fehlgeschlagen
fr: La mise à jour a échoué
no: Oppdateringen mislyktes
pl: Aktualizacja nie powiodła się
pt: A atualização falhada

source: No changes were made to the destination server
de: Auf den Zielserver wurden keine Änderungen vorgenommen.
fr: Aucune modifications ont été apportées au serveur de destination
no: Ingen endringer ble gjort til målserveren
pl: Wprowadzono żadnych zmian do obiekt docelowy serwera
pt: Não foram feitas alterações para o servidor de destino

source: The connection test failed try again later
de: Der Verbindungstest fehlgeschlagen versuchen Sie später erneut
fr: Le test de connexion a échoué réessayer plus tard
no: Tilkoblingstest mislyktes prøv på nytt senere
pl: Test połączenia nie powiodło się, spróbuj ponownie później
pt: O teste de conexão falhou tente novamente mais tarde

source: The server: %s is up and accepting mail from us
de: Der Server: %s ist oben und akzeptierende Mail von uns
fr: Le serveur : %s est mail haut et l'acceptation de notre part
no: Serveren: %s er opp og akseptere e-post fra oss
pl: Serwer: %s jest się i przyjmowania poczty od nas
pt: Servidor: %s é para cima e aceitar email de nós

source: The server: %s is not accepting mail from us: %s
de: Der Server: %s ist keine e-Mail von uns akzeptiert: %s
fr: Le serveur : %s n'accepte pas de courrier de notre part : %s
no: Serveren: %s er ikke imot e-post fra oss: %s
pl: Serwer: %s nie akceptuje pocztę od nas: %s
pt: Servidor: %s não é aceitar e-mail de nós: %s

source: The destination server has been deleted
de: Der Ziel-Server wurde gelöscht
fr: Le serveur de destination a été supprimé
no: Målserveren er slettet
pl: Serwer docelowy został usunięty
pt: O servidor de destino tiver sido excluído

source: The destination server: %(s)s will be deleted, This action is not reversible
de: Der Zielserver: %(s)s werden gelöscht, diese Aktion kann nicht rückgängig gemacht
fr: Le serveur de destination: %(s)s sera supprimé, cette action n'est pas réversible
no: Målserveren: %(s)s vil bli slettet, denne handlingen er ikke reversibel
pl: Serwer docelowy: %(s)s będą usunięte, ta akcja nie jest odwracalne
pt: O servidor de destino: %(s)s será eliminado, essa ação não é reversível

source: The authentication settings have been created
de: Die Authentifizierungseinstellungen wurden erstellt
fr: Les paramètres d'authentification ont été créés.
no: Godkjenningsinnstillingene er opprettet
pl: Ustawienia uwierzytelniania zostały utworzone
pt: Criaram-se as configurações de autenticação

source: The host %(dest)s already configured for %(auth)s authentication for this domain
de: Der Host %(dest)s bereits konfiguriert für %(auth)s Authentifizierung für diese domain
fr: L'hôte %(dest)s déjà configuré pour %(auth)s authentification pour ce domaine
no: Verten %(dest)s allerede konfigurert for %(auth)s godkjenning for dette domenet
pl: Host %(dest)s już skonfigurowany do %(auth)s uwierzytelnianie dla tej domeny
pt: O host %(dest)s já configurado para %(auth)s autenticação para este domínio

source: The authentication settings have been updated
de: Die Authentifizierungseinstellungen wurden aktualisiert
fr: Les paramètres d'authentification ont été mis à jour
no: Godkjenningsinnstillingene er oppdatert
pl: Ustawienia uwierzytelniania zostały zaktualizowane
pt: Foram atualizadas as configurações de autenticação
