Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: The request has been queued for processing
de: Die Anforderung ist für die Verarbeitung in der Warteschlange
fr: La demande a été mis en attente pour le traitement
no: Forespørselen har blitt lagt i kø for behandling
pl: Wniosek znajduje się w kolejce do przetwarzania
pt: O pedido foi colocada em fila para processamento

source: The requested queued message was not found.
de: Angeforderte Nachricht in der Warteschlange wurde nicht gefunden.
fr: Le message en file d'attente demandé n'a pas été trouvé.
no: Den forespurte meldingen i kø ble ikke funnet.
pl: Nie znaleziono żądanej wiadomości w kolejce.
pt: A mensagem na fila solicitada não foi encontrada.

source: The message could not be processed
de: Die Nachricht konnte nicht verarbeitet werden
fr: Le message n'a pas pu être traité
no: Meldingen kan ikke behandles.
pl: Nie można przetworzyć wiadomości
pt: A mensagem não poderia ser processada

source: No query specified for audit log export
de: Keine Abfrage angegeben für den Export der Audit-Protokoll
fr: Aucune requête spécifiée pour l'exportation de journal d'audit
no: Ingen spørring angitt for tilsynet log-eksport
pl: Nie kwerendę do dziennika inspekcji wywozu
pt: Nenhuma consulta especificada para exportação de log de auditoria

source: The audit log export failed, try again later
de: Der Audit-Protokoll Export fehlgeschlagen, versuchen Sie es erneut
fr: L'exportation de journal d'audit a échoué, essayez à nouveau plus tard
no: Tilsynet Logg eksporten mislyktes, prøv på nytt senere
pl: Eksport dziennika inspekcji nie powiodło się, spróbuj ponownie później
pt: A exportação de log de auditoria falhou, tente novamente mais tarde

source: This field is required.
de: Dieses Feld ist erforderlich.
fr: Ce champ est obligatoire.
no: Dette feltet er obligatorisk.
pl: To pole jest wymagane.
pt: Este campo é obrigatório.

source: Invalid email address.
de: Ungültige e-Mail-Adresse.
fr: Adresse de courriel non valide.
no: Ugyldig e-postadresse.
pl: Nieprawidłowy adres e-mail.
pt: Endereço de e-mail inválido.

source: The domain is a free mail domain
de: Die Domäne ist eine kostenlose Mail-domain
fr: Le domaine est un domaine de messagerie gratuit
no: Domenet er en gratis e-domenet
pl: Domena jest domeną wolna poczty
pt: O domínio é um domínio de e-mail grátis

source: The domain already exists on the system
de: Die Domain existiert bereits auf dem system
fr: Le domaine existe déjà sur le système
no: Domenet finnes allerede på systemet
pl: Domena jest już w systemie
pt: O domínio já existe no sistema

source: The username cannot be an email address
de: Der Benutzername darf keine e-Mail-Adresse sein.
fr: Le nom d'utilisateur ne peut pas être une adresse de courriel
no: Brukernavnet kan ikke være en e-postadresse
pl: Nazwa użytkownika nie może być adres e-mail
pt: O username não pode ser um endereço de e-mail

source: The username is not available
de: Der Benutzername ist nicht verfügbar
fr: Le nom d'utilisateur n'est pas disponible
no: Brukernavnet er ikke tilgjengelig
pl: Nazwa użytkownika nie jest dostępny
pt: O nome de usuário não está disponível

source: Email from a domain that is already registered
de: E-Mail von einer Domäne, die bereits registriert ist
fr: Un courriel provenant d'un domaine qui est déjà enregistré
no: E-post fra et domene som er allerede registrert
pl: E-mail z domeny, która jest już zarejestrowana
pt: Email de um domínio já registrado

source: User
de: Benutzer
fr: Utilisateur
no: Brukeren
pl: Użytkownik
pt: Usuário

source: Domain admin
de: Domänen-admin
fr: Administrateur de domaine
pl: Administratora domeny
pt: Administrador de domínio

source: Administrator
fr: Administrateur
pl: Administratora
pt: Administrador

source: The domain: %(dom)s is not local
de: Die Domain: %(dom)s ist nicht lokal
fr: Le domaine: %(dom)s n'est pas local
no: Domenet: %(dom)s er ikke lokal
pl: Domeny: %(dom)s nie jest lokalny
pt: O domínio: %(dom)s não é local

source: Please select atleast one domain
de: Bitte wählen Sie mindestens eine Domäne
fr: Veuillez sélectionner au moins un domaine
no: Velg atleast ett domene
pl: Wybierz co najmniej jedną domenę
pt: Por favor, selecione pelo menos um domínio

source: Admin accounts cannot be reset via the web
de: Admin-Konten können nicht zurückgesetzt werden über das web
fr: Les comptes d'administrateurs ne peut pas être réinitialisées via le web
no: Admin regnskapet kan ikke tilbakestilles via web
pl: Administrator zestawienie rachunkowe nie mogą być kasowane przez Internet
pt: Contas de administrador não podem ser repostas através da web

source: Account not found
de: Konto nicht gefunden
fr: Compte introuvable
no: Regningen ikke grunnlegge
pl: Konta nie znaleziono
pt: Conta não encontrada

source: Username
de: Benutzername
fr: Nom d'utilisateur
no: Brukernavn
pl: Nazwa użytkownika
pt: Nome de usuário

source: First name
de: Vorname
fr: Prénom
no: Fornavn
pl: Imię
pt: Primeiro nome

source: Last name
de: Nachname
fr: Nom de famille
no: Etternavn
pl: Nazwisko
pt: Último nome

source: New Password
de: Neues Passwort
fr: Nouveau mot de passe
no: Nytt passord
pl: Nowe hasło
pt: Nova senha

source: Passwords must match
de: Passwörter müssen übereinstimmen.
fr: Mots de passe doivent correspondre.
no: Passord må stemme overens med
pl: Hasła muszą być zgodne
pt: As senhas devem corresponder

source: Retype Password
de: Passwort wiederholen
fr: Retapez le mot de passe
no: Skriv inn passordet på nytt
pl: Powtórz hasło
pt: Redigite a senha

source: Email address
de: E-Mail-Adresse
fr: Adresse de courriel
no: E-postadresse
pl: Adres e-mail
pt: Endereço de e-mail

source: Timezone
fr: Fuseau horaire
no: Tidssone
pl: Strefa czasowa
pt: Fuso horário

source: Account type
de: Kontotyp
fr: Type de compte
no: Kontotype
pl: Typ konta
pt: Tipo de conta

source: Domains
de: Domänen
fr: Domaines
no: Domener
pl: Domen
pt: Domínios

source: Enabled
de: Aktiviert
fr: Activé
no: Aktivert
pl: Włączone
pt: Habilitado

source: Send reports
de: Berichte senden
fr: Envoyer des rapports
no: Sende rapporter
pl: Wysyłanie raportów
pt: Enviar relatórios

source: Enable spam checks
de: Spam-Prüfungen aktivieren
fr: Activer les vérifications de spam
no: Aktiver spam sjekker
pl: Zapewnienia kontroli spamu
pt: Assegurar o controlo de spam

source: Probable spam score
de: Wahrscheinliche Spam-Bewertung
fr: Score de spam probable
no: Sannsynlig spam poeng
pl: Wynik prawdopodobny spam
pt: Pontuação de provável spam

source: Definite spam score
de: Bestimmte Spam-Bewertung
fr: Score de spam précis
no: Bestemt spamverdi
pl: Wynik określony spamu
pt: Pontuação de spam definitiva

source: Spam low score
de: Spam geringe Punktzahl
fr: Faible score de spam
no: Lav spamverdi
pl: Niski wynik spam
pt: Baixa pontuação de spam

source: Spam high score
fr: Meilleur score de spam
no: Spam høy score
pl: Spam najlepszy wynik
pt: Alta pontuação de spam

source: delete
de: Löschen
fr: supprimer
no: slette
pl: Usuń
pt: excluir

source: disable
de: Deaktivieren
fr: désactiver
no: deaktivere
pl: Wyłącz
pt: desativar

source: enable
de: Aktivieren
no: aktiverer
pl: Włącz

source: Email Address
de: E-Mail-Adresse
fr: Adresse de courriel
no: E-postadresse
pl: Adres e-mail
pt: Endereço de e-mail

source: Old Password
de: Altes Passwort
fr: Ancien mot de passe
no: Gammelt passord
pl: Stare hasło
pt: Senha antiga

source: Load balance
de: Lastenausgleich
fr: Équilibrage de la charge
no: Belastningsfordeling
pl: Równoważenie obciążenia
pt: Equilíbrio de carga

source: Fail over
fr: Basculement sur incident
pl: Awaryjna

source: Quarantine
de: Quarantäne
fr: Mise en quarantaine
no: Karantene
pl: Kwarantanna
pt: Quarentena

source: Delete
de: Löschen
fr: Supprimer
no: Slette
pl: Usuń
pt: Excluir

source: Deliver
de: Liefern
fr: Livrer
no: Levere
pl: Dostarczyć
pt: Entregar

source: Monthly
de: Monatliche
fr: Mensuel
no: Månedlig
pl: Miesięczne
pt: Mensal

source: Weekly
de: Pro
fr: Hebdomadaire
no: Ukentlig
pl: Tygodniowy
pt: Semanal

source: Daily
de: Tägliche
fr: Tous les jours
no: Daglig
pl: Codziennie
pt: Diário

source: Disabled
de: Behinderte
fr: Handicapés
no: Funksjonshemmede
pl: Osób niepełnosprawnych
pt: Com deficiência

source: RADIUS/RSA SECUREID
fr: RAYON/RSA SECUREID
pl: PROMIEŃ/RSA SECUREID
pt: RAIO/RSA SECUREID

source: SUBTREE
de: UNTERSTRUKTUR
fr: SOUS-ARBORESCENCE
no: UNDERTRE
pl: PODDRZEWO
pt: SUBÁRVORE

source: ONE LEVEL
de: EINE EBENE
fr: UN SEUL NIVEAU
no: ETT NIVÅ
pl: JEDEN POZIOM
pt: UM NÍVEL

source: Invalid Domain name or IP address
de: Ungültige Domain-Namen oder die IP-Adresse
fr: Nom de domaine non valide ou l'adresse IP
no: Ugyldig domenenavn eller IP-adressen
pl: Nieprawidłowa nazwa domeny lub adres IP
pt: Inválido nome de domínio ou endereço IP

source: Domain name
de: Domain-Namen
fr: Nom de domaine
no: Domenenavn
pl: Nazwa domeny
pt: Nome de domínio

source: Invalid Domain name
de: Ungültiger Domänenname
fr: Nom de domaine non valide
no: Ugyldig domenenavn
pl: Nieprawidłowa nazwa domeny
pt: Nome de domínio inválido

source: Site url
de: Website-url
fr: Url du site
no: Område-url
pl: Adres url witryny
pt: Url do site

source: Enable SMTP callouts
de: Aktivieren des SMTP-Legenden
fr: Activer les appels sortants SMTP
no: Aktiver SMTP bildeforklaringer
pl: Włącz SMTP objaśnienia
pt: Habilitar SMTP textos explicativos

source: Enable LDAP callouts
de: Aktivieren von LDAP-Legenden
fr: Activer les légendes LDAP
no: Aktiver LDAP-bildeforklaringer
pl: Włącz LDAP objaśnienia
pt: Habilitar LDAP textos explicativos

source: Enable Virus checks
de: Virus-Prüfungen aktivieren
fr: Activer les vérifications de Virus
no: Aktiver Virus sjekker
pl: Umożliwienia kontroli wirus
pt: Habilitar verificações de vírus

source: Enable SPAM checks
de: SPAM-Prüfungen aktivieren
fr: Activer les vérifications de SPAM
no: Aktiver SPAM sjekker
pl: Zapewnienia kontroli SPAM
pt: Assegurar o controlo de SPAM

source: What to do with probable spam
de: Was tun mit wahrscheinlichen spam
fr: Quoi faire avec le spam probable
no: Hva de skal gjøre med sannsynlige spam
pl: Co zrobić z regu¯y.
pt: O que fazer com provável spam

source: What to do with definite spam
de: Was tun mit bestimmten spam
fr: Quoi faire avec le spam précis
no: Hva de skal gjøre med bestemt spam
pl: Co zrobić z określony spamu
pt: O que fazer com spam definitiva

source: Maximum Message Size
de: Maximale Nachrichtengröße
fr: Taille maximale de Message
no: Maksimal meldingsstørrelse
pl: Maksymalny rozmiar wiadomości
pt: Tamanho máximo da mensagem

source: Invalid message size, only B, K, M accepted
de: Ungültige Nachrichtengröße, nur B, K, M akzeptiert
fr: Taille de message non valide, à B, K, M a accepté
no: Ugyldig meldingsstørrelse, bare B, K, M akseptert
pl: Nieprawidłowy komunikat rozmiar, tylko B, K, M akceptowane
pt: Tamanho de mensagem inválido, apenas B, K, M aceitado

source: Multi destination delivery mode
de: Multi Ziel Liefermodus
fr: Mode de livraison multi destination
no: Leveringsmåten for multi-reisemål
pl: Trybie multi docelowy dostawy
pt: Modo de entrega destino multi

source: Language
de: Sprache
fr: Langue
no: Språk
pl: Język
pt: Linguagem

source: Default Timezone
de: Standard-Zeitzone
fr: Fuseau horaire par défaut
no: Standard tidssone
pl: Domyślną strefę czasową
pt: Fuso horário de padrão

source: Report frequency
de: Bericht-Frequenz
fr: Fréquence de rapport
no: Rapporten frekvens
pl: Częstotliwość raportów
pt: Frequência do relatório

source: Organizations
de: Organisationen
fr: Organisations
no: Organisasjoner
pl: Organizacje
pt: Organizações

source: Domain alias name
de: Domain-Alias-Namen
fr: Nom d'alias de domaine
no: Alias domenenavn
pl: Nazwa aliasu domeny
pt: Nome do alias de domínio

source: Parent domain
de: Übergeordnete Domäne
fr: Domaine parent
no: Overordnet domene
pl: Domena nadrzędna
pt: Domínio pai

source: Server address
de: Server-Adresse
fr: Adresse du serveur
no: -Serveradresse
pl: Adres serwera
pt: Endereço do servidor

source: Protocol
de: Protokoll
fr: Protocole
no: Protokollen
pl: Protokół
pt: Protocolo

source: Port
pl: Portu
pt: Porto

source: must be numeric
de: muss numerisch sein
fr: doit être spécifié
no: må være numerisk
pl: musi być numeryczny
pt: deve ser numérico

source: Split address
de: Split-Adresse
fr: Adresse de Split
no: Split-adresse
pl: Split adres
pt: Endereço de Split

source: Username map template
de: Benutzername Kartenvorlage
fr: Modèle de carte de nom d'utilisateur
no: Brukernavn kartmal
pl: Szablon mapy użytkownika
pt: Modelo de mapa de nome de usuário

source: Base DN
de: Basis-DN
pl: Bazowa nazwa Wyróżniająca

source: Username attribute
de: Username-Attribut
fr: Attribut de nom d'utilisateur
no: Username-attributtet
pl: Atrybutu username
pt: Atributo UserName

source: Email attribute
de: E-Mail-Attribut
fr: Attribut email
no: E-attributt
pl: E-mail atrybut
pt: Atributo de e-mail

source: Bind DN
de: DN binden
no: Binde DN
pl: Powiązać DN

source: Bind password
de: Passwort zu binden
fr: Lier le mot de passe
no: Binde passord
pl: Powiązać hasło
pt: Ligar a senha

source: Use TLS
de: Verwendung von TLS
fr: Utilisation TLS
no: Bruk TLS
pl: Wykorzystanie TLS
pt: Uso TLS

source: Search for UserDN
de: Suche nach BenutzerDN
fr: Rechercher UtilisateurDN
no: Søk etter UserDN
pl: Szukaj dla parametru UserDN
pt: Busca de NDUsuário

source: Auth Search Filter
de: Auth Suchfilter
fr: Filtre de recherche auth
no: Auth søkefilter
pl: Filtr wyszukiwania auth
pt: Filtro de pesquisa auth

source: Auth Search Scope
de: Auth Suchbereich
fr: Étendue de recherche auth
no: Auth søkeomfang
pl: Zakres wyszukiwania auth
pt: Escopo da pesquisa auth

source: Email Search Filter
de: E-Mail-Such-Filter
fr: Filtre de recherche de courrier
no: E-post søkefilter
pl: Filtr wyszukiwania e-mail
pt: Filtro de pesquisa de e-mail

source: Email Search Scope
de: E-Mail Suchbereich
fr: Zone de recherche de courrier
no: Søkeomfang for e-post
pl: Zakres wyszukiwania e-mail
pt: Escopo de pesquisa de e-mail

source: Unsupported search scope
de: Nicht unterstützte Suchbereich
fr: Étendue de recherche non pris en charge
no: Ustøttet søkeomfang
pl: Zakres wyszukiwania nieobsługiwane
pt: Escopo da pesquisa sem suporte

source: Request timeout
de: Anfrage-timeout
fr: Délai d'attente de la demande
no: Forespørselen ble tidsavbrutt
pl: Limit czasu żądania
pt: Tempo limite de solicitação

source: You must accept the terms and conditions
de: Sie müssen die allgemeinen Geschäftsbedingungen akzeptieren.
fr: Vous devez accepter les termes et conditions
no: Du må godta betingelsene
pl: Musisz zaakceptować regulamin
pt: Você deve aceitar os termos e condições

source: Admin Username
fr: Nom d'utilisateur admin
no: Admin brukernavn
pl: Nazwa użytkownika admin
pt: Nome de usuário admin

source: Organization name
de: Name der Organisation
fr: Nom de l'organisation
no: Organisasjonens navn
pl: Nazwa organizacji
pt: Nome da organização

source: Delivery Server address
de: Server-Lieferadresse
fr: Adresse de serveur de livraison
no: Leveringsadressen for Server
pl: Adres serwera dostawy
pt: Endereço do servidor de entrega

source: Enter a valid email address
de: Geben Sie eine gültige e-Mail-Adresse
fr: Entrez une adresse email valide
no: Angi en gyldig e-postadresse
pl: Wprowadź poprawny adres e-mail
pt: Digite um endereço de e-mail válido

source: Provide either a valid IP, email, Domain address, or IP network or range
de: Geben Sie entweder eine gültige IP, e-Mail, Domain-Adresse oder IP-Netzwerk oder Bereich
fr: Fournir un valide IP, email, adresse de domaine ou IP un réseau ou une plage
no: Gi enten en gyldig IP, e-post, domeneadresse eller IP nettverk eller område
pl: Świadczenia, albo zdrowy IP, e-mail, adres domeny lub IP sieci lub zakres
pt: Fornecer um válido IP, e-mail, endereço de domínio ou IP, rede ou gama

source: The domain %(dom)s is not local
de: Die Domain %(dom)s ist nicht lokal
fr: Le domaine %(dom)s n'est pas local
no: Domenet %(dom)s er ikke lokal
pl: Domeny %(dom)s nie jest lokalny
pt: O domínio %(dom)s não é local

source: Provide either a valid email or domain address
de: Geben Sie eine gültige e-Mail oder Domain-Adresse
fr: Fournir une adresse email valide ou adresse de domaine
no: Oppgi en gyldig e-post eller en domeneadresse
pl: Zapewniają zdrowy poczta elektroniczna albo adres domeny
pt: Fornecer um e-mail válido ou o endereço de domínio

source: From address
de: Von Adresse
fr: D'adresse
no: Fra adresse
pl: Z adresu
pt: De endereço

source: To address
de: An Adresse
fr: À l'adresse
no: Til adresse
pl: Adres
pt: Para endereço

source: List type
de: Listentyp
fr: Type de liste
no: Liste-typen
pl: Typ listy
pt: Tipo de lista

source: User account
de: Benutzerkonto
fr: Compte d'utilisateur
no: Brukerkonto
pl: Konto użytkownika
pt: Conta de usuário

source: Add to aliases as well
de: Auch Aliase hinzufügen
fr: Ajouter des alias, ainsi
no: Legg til aliaser også
pl: Dodać do aliasów oraz
pt: Adicionar aliases também

source: Invalid user account supplied
de: Ungültige Benutzer-Account geliefert
fr: Compte d'utilisateur non valide fourni
no: Ugyldig brukerkonto levert
pl: Nieprawidłowe konto dostarczonych
pt: Conta de usuário inválido fornecida

source: Select atleast one action to perform
de: Wählen Sie mindestens eine Aktion ausführen
fr: Sélectionnez au moins une action à effectuer
no: Velg atleast en handling som skal utføres
pl: Wybierz co najmniej jedną akcję do wykonania
pt: Selecione pelo menos uma ação para executar

source: Provide atleast one alternative recipient
de: Geben Sie mindestens einen alternativen Empfänger
fr: Fournir au moins un destinataire alternatif
no: Gi atleast en alternativ mottaker
pl: Zapewnić conajmniej jeden odbiorca alternatywnych
pt: Fornecer pelo menos um destinatário alternativo

source: Invalid email address
de: Ungültige e-Mail-Adresse
fr: Adresse de courriel non valide
no: Ugyldig e-postadresse
pl: Nieprawidłowy adres e-mail
pt: Endereço de e-mail inválido

source: Release
de: Freigabe
fr: Communiqué
no: Utgivelsen
pl: Zwolnienie z pracy
pt: Lançamento

source: Bayesian Learn
de: Bayes'sche Lernen
fr: Apprentissage bayésien
no: Bayesisk lære
pl: Bayesian nauki
pt: Bayesian aprender

source: Alt recipients
de: Alt-Empfänger
fr: Destinataires Alt
no: Alt mottakere
pl: Alt odbiorców
pt: Destinatários Alt

source: Show items
de: Artikel anzeigen
fr: Afficher les éléments
no: Vis elementer
pl: Pokaż elementy
pt: Mostrar itens

source: Image file
de: Bild-Datei
fr: Fichier image
no: Image arkiv
pl: Plik obrazu
pt: Arquivo de imagem

source: File name
de: Dateiname
fr: Nom de fichier
no: Filnavn
pl: Nazwa pliku
pt: Nome do arquivo

source: Password %(msg)s.
de: Kennwort %(msg)s.
fr: Mot de passe %(msg)s.
no: Passord %(msg)s.
pl: Hasło %(msg)s.
pt: Senha %(msg)s.

source: Admins
pl: Adminów

source: Delete Organization domains
de: Organisation Domänen löschen
fr: Supprimer les domaines de l'organisation
no: Slett organisasjon domener
pl: Usuwanie domen organizacji
pt: Excluir domínios de organização

source: Hostname
fr: Nom d'hôte
pl: Nazwa hosta
pt: Nome do host

source: SMTP-AUTH username
de: SMTP-AUTH Benutzername
fr: Nom d'utilisateur SMTP-AUTH
no: SMTP-AUTH-brukernavn
pl: SMTP-AUTH użytkownika
pt: Nome de usuário do SMTP-AUTH

source: SMTP-AUTH password
de: SMTP-AUTH-Passwort
fr: Mot de passe SMTP-AUTH
no: SMTP-AUTH-passord
pl: Hasło SMTP-AUTH
pt: Senha do SMTP-AUTH

source: Provide either a hostname or username & password
de: Bieten Sie ein Hostname oder Username & Passwort
fr: Fournir un nom d'hôte ou un nom d'utilisateur & la mot de passe
no: Gi hostname eller brukernavn & passord
pl: Podać zarówno nazwę hosta lub nazwę użytkownika & hasło
pt: Fornecer um nome de host ou nome de usuário & senha

source: Provide a valid hostname or IP address
de: Geben Sie einen gültigen Hostnamen oder die IP-Adresse
fr: Fournir une adresse IP ou nom d'hôte valide
no: Gi en gyldig vertsnavn eller IP-adressen
pl: Podać właściwą nazwę lub adres IP
pt: Fornecer um nome de host válido ou o endereço IP

source: Required
de: Erforderlich
fr: Obligatoire
no: Kreves
pl: Wymagane
pt: Necessário

source: Email usernames not supported
de: E-Mail-Benutzernamen nicht unterstützt
fr: Les noms d'utilisateur d'email non pris en charge
no: E-post brukernavn ikke støttes
pl: Nazwy użytkowników e-mail nie obsługiwane
pt: Nomes de usuários de e-mail não suportado

source: CSV file
de: CSV-Datei
fr: Fichier CSV
no: CSV-fil
pl: Pliku CSV
pt: Arquivo CSV

source: Skip first line
de: Erste Zeile überspringen
fr: Sauter la première ligne
no: Hoppe over første linje
pl: Pomiń pierwszy wiersz
pt: Ignorar a primeira linha

source: Message ID
de: Nachrichten-ID
fr: ID de message
no: Meldings-ID
pl: Identyfikator wiadomości
pt: ID de mensagem

source: Message size
de: Nachrichtengröße
fr: Taille des messages
no: Meldingsstørrelsen
pl: Rozmiar wiadomości
pt: Tamanho da mensagem

source: From Address
de: Von Adresse
fr: D'adresse
no: Fra adresse
pl: Z adresu
pt: De endereço

source: From Domain
de: Aus Domäne
fr: De domaine
no: Fra domenet
pl: Z domeny
pt: De domínio

source: To Address
de: An Adresse
fr: À l'adresse
no: Å løse
pl: Adres
pt: Para endereço

source: To Domain
de: Domäne
fr: Au domaine
no: Domene
pl: Do domeny
pt: Ao domínio

source: Subject
de: Betreff
fr: Objet
no: Emne
pl: Temat
pt: Assunto

source: Received from
de: Erhielt von
fr: Reçu de
no: Mottatt fra
pl: Otrzymane od
pt: Recebido de

source: Was scanned
de: Gescannt wurde
fr: A été scanné
no: Ble skannet
pl: Został przeskanowany
pt: Foi digitalizada

source: Is Spam
de: Ist Spam
fr: Spam
no: Er Spam
pl: Jest Spam
pt: É Spam

source: Is Definite spam
de: Ist definitiv spam
fr: Spam précis
no: Er klart spam
pl: Jest określony spam
pt: É spam definitiva

source: Is RBL listed
de: Ist die RBL aufgeführt
fr: RBL est-elle cotée
no: RBL vises
pl: Jest na liście RBL
pt: É lista RBL

source: Is approved sender
de: Ist zugelassener Absender
fr: Est des expéditeurs autorisés
no: Er godkjent avsender
pl: Jest zatwierdzony nadawca
pt: Está aprovado do remetente

source: Is banned sender
de: Gesperrte Absender ist
fr: Est interdit de l'expéditeur
no: Er forbudt avsender
pl: Jest zakazane nadawcy
pt: É proibido remetente

source: Spam score
de: Spam-Wert
fr: Score de spam
no: Spam poeng
pl: Punktowanie spamu
pt: Pontuação de spam

source: Spam report
de: Spam-Bericht
fr: Rapport de spam
no: Spam-rapporten
pl: Raport spam
pt: Relatório de spam

source: Is virus infected
de: Virus infiziert ist
fr: Est infecté par le virus
no: Virus er infisert
pl: Jest zakażonych wirusem
pt: É vírus infectado

source: Is name infected
de: Name ist infiziert werden
fr: Nom est infecté
no: Navnet er infisert
pl: Jest nazwa zainfekowany
pt: É o nome infectado

source: Is other infected
de: Andere infiziert ist
fr: Est l'autre infection
no: Andre er infisert
pl: Jest inne zainfekowany
pt: Outro está infectado

source: Time
de: Zeit
fr: Temps
no: Tid
pl: Czas
pt: Tempo

source: Headers
de: Header
fr: En-têtes
no: Topptekster
pl: Nagłówki
pt: Cabeçalhos

source: Is quarantined
de: Unter Quarantäne gestellt
fr: Est mis en quarantaine
no: Er satt i karantene
pl: Jest poddany kwarantannie
pt: É colocado em quarentena

source: Processed by host
de: Vom Host verarbeitet
fr: Traité par l'hôte
no: Behandlet av verten
pl: Przetwarzane przez hosta
pt: Processado pelo host

source: is equal to
de: ist gleich
fr: est égal à
no: er lik
pl: jest równa
pt: é igual a

source: is not equal to
de: ist nicht gleich
fr: n'est pas égal à
no: er ikke lik
pl: nie jest równa
pt: não é igual a

source: is greater than
de: ist größer als
fr: est supérieure à
no: er større enn
pl: jest większa niż
pt: é maior que

source: is less than
de: ist weniger als
fr: est inférieur à
no: er mindre enn
pl: jest mniej niż
pt: é menos de
