Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Delete settings
de: Einstellungen löschen
fr: Supprimer les paramètres
no: Slett innstillinger
pl: Usunąć ustawienia
pt: Apagar as configurações

source: Organizations :: Delete outbound settings :: %(name)s
de: Unternehmen:: Löschen Einstellungen für ausgehende Nachrichten:: %(name)s
fr: Organisations:: Supprimer des paramètres de sortie:: %(name)s
no: Organisasjoner:: Slett utgående innstillinger:: %(name)s
pl: Organizacje:: Usuń ustawienia wychodzących:: %(name)s
pt: Organizações:: Apagar as configurações de saída:: %(name)s

source: Export accounts
de: Konten exportieren
fr: Exporter des comptes
no: Eksportere kontoer
pl: Eksportuj kont
pt: Exportar contas

source: Import domains
de: Domänen importieren
fr: Importation de domaines
no: Importere domener
pl: Przywóz domen
pt: Domínios de importação

source: Add relay settings
de: Relay-Einstellungen hinzufügen
fr: Ajouter des paramètres de relais
no: Legge til relay-innstillinger
pl: Dodać ustawienia przekazywania
pt: Adicionar configurações do relé

source: Organization information
de: Organisationsinformationen
fr: Renseignements sur l'organisation
no: Organisasjonsinformasjon
pl: O organizacji
pt: Informações da organização

source: Number of Domains
de: Anzahl der Domains
fr: Nombre de domaines
no: Antall domener
pl: Liczba domen
pt: Número de domínios

source: List Domains
de: Liste der Domains
fr: Liste des domaines
no: Listen domener
pl: Lista domen
pt: Domínios de lista

source: Organization domains
de: Organisation-Domänen
fr: Domaines d'organisation
no: Organisasjonen domener
pl: Organizacji domen
pt: Domínios da organização

source: Organization Admins
de: Organisation-Admins
fr: Administrateurs de l'organisation
no: Organisasjonen Admins
pl: Organizacja adminów
pt: Administradores da organização

source: Outbound relay settings
de: Ausgehenden Relayeinstellungen
fr: Paramètres de relais sortant
no: Innstillinger for utgående relé
pl: Ustawienia przekazywania wychodzących
pt: Configurações de saída de relé

source: Relay Host: %(name)s
fr: Hôte de relais: %(name)s
no: Relé vert: %(name)s
pl: Przekaźnik Host: %(name)s
pt: Host de retransmissão: %(name)s

source: No outbound relay settings configured
de: Keine ausgehenden Relay-Einstellungen konfiguriert
fr: Aucun paramètre de relais sortant configurés
no: Ingen utgående relay-innstillinger som er konfigurert
pl: Nie przekaźnika ruchu wychodzącego ustawienia skonfigurowane
pt: Nenhuma configuração de relé de saída configurada

source: Organizations ::
de: Unternehmen::
fr: Organisations::
no: Organisasjoner::
pl: Organizacje::
pt: Organizações::

source: Edit organization
de: Organisation bearbeiten
fr: Modifier l'organisation
no: Rediger organisasjon
pl: Edytuj organizacji
pt: Editar a organização

source: Update organization
de: Update-Organisation
fr: Organisation de la mise à jour
no: Oppdatere organisasjon
pl: Aktualizacja organizacji
pt: Organização de atualização

source: Organizations :: Edit organization
de: Unternehmen:: Edit Organisation
fr: Organisations:: Edit organisation
no: Organisasjoner:: Rediger organisasjon
pl: Organizacje:: Edytuj organizacji
pt: Organizações:: Organização de edição

source: Edit outbound settings
de: Bearbeiten der Einstellungen für ausgehende Nachrichten
fr: Modifier les paramètres de sortie
no: Rediger innstillinger for utgående
pl: Edytuj ustawienia wychodzących
pt: Editar configurações de saída

source: Update settings
de: Update-Einstellungen
fr: Paramètres de mise à jour
no: Update-innstillinger
pl: Ustawienia aktualizacji
pt: Configurações de atualização

source: Organizations :: Edit outbound settings :: %(name)s
de: Unternehmen:: Bearbeiten Einstellungen für ausgehende Nachrichten:: %(name)s
fr: Organisations:: Modifier paramètres sortants:: %(name)s
no: Organisasjoner:: Rediger innstillinger for utgående:: %(name)s
pl: Organizacji:: Wychodzące edycję:: %(name)s
pt: Organizações:: Editar configurações de saída:: %(name)s

source: Organizations :: %(org)s :: Import domains
de: Unternehmen:: %(org)s :: Domänen importieren
fr: Organisations:: %(org)s :: Domaines importation
no: Organisasjoner:: %(org)s :: Importere domener
pl: Organizacje:: %(org)s :: Import domen
pt: Organizações:: %(org)s :: Domínios de importação

source: Organizations :: Domain import status
de: Unternehmen:: Domain Importstatus
fr: Organisations:: Statut d'importation domaine
no: Organisasjoner:: Importstatus-domene
pl: Organizacji:: Stan importu domeny
pt: Organizações:: Status de importação de domínio

source: List domains
de: Liste der Domänen
fr: Liste des domaines
no: Listen domener
pl: Lista domen
pt: Lista de domínios

source: Add domain
de: Domäne hinzufügen
fr: Ajouter domaine
no: Legge til domenet
pl: Dodać domenę
pt: Adicionar domínio

source: No organizations found
de: Kein Unternehmen gefunden
fr: Aucune organisation n'a trouvé
no: Ingen organisasjoner fant
pl: Nie znaleziono organizacji
pt: Não há organizações encontradas

source: Add domains
de: Hinzufügen von Domänen
fr: Ajouter des domaines
no: Legge til domener
pl: Dodać domeny
pt: Adicionar domínios

source: import domains
de: Domänen importieren
fr: importation de domaines
no: importere domener
pl: przywóz domen
pt: domínios de importação

source: Organizations :: Showing page %(page)d of %(count)d pages.
de: Unternehmen:: Ergebnis-Seite: %(page)d der %(count)d Seiten.
fr: Organisations:: Montrant page %(page)d de %(count)d pages.
no: Organisasjoner:: Viser side %(page)d av %(count)d sider.
pl: Organizacje:: Wyświetlana strona %(page)d z %(count)d strony.
pt: Organizações:: Exibindo página %(page)d de %(count)d páginas.

source: Organizations ::
de: Unternehmen::
fr: Organisations::
no: Organisasjoner::
pl: Organizacje::
pt: Organizações::

source: Download PDF
fr: Télécharger le PDF
no: Last ned PDF
pl: Pobierz za darmo PDF
pt: Baixar PDF

source: Download CSV
de: CSV herunterladen
fr: Télécharger CSV
no: Last ned CSV
pl: Pobierz za darmo CSV

source: Enable javascript to view graphs
de: Aktivieren Sie Javascript zum Anzeigen von Grafiken
fr: Activer javascript pour afficher des graphiques
no: Aktivere javascript for å vise grafer
pl: Włącz javascript, aby wyświetlić wykresy
pt: Habilite javascript para Ver os gráficos

source: No items returned
de: Keine Artikel zurückgegeben
fr: Aucun élément retourné
no: Ingen elementer som returneres
pl: Brak elementów wrócił
pt: Não há itens retornados

source: Download
fr: Télécharger
no: Last ned
pl: Pobierz za darmo
pt: Baixar

source: Reports ::
de: Berichte::
fr: Rapports::
no: Rapporter::
pl: Raporty::
pt: Relatórios::

source: Add Filter
de: Filter hinzufügen
fr: Ajouter un filtre
no: Legg til Filter
pl: Dodaj filtr
pt: Adicionar filtro

source: Add filter
de: Filter hinzufügen
fr: Ajouter un filtre
no: Legg til filter
pl: Dodaj filtr
pt: Adicionar filtro

source: Filters have been applied
de: Filter angewendet haben, wurden
fr: Les filtres ont été appliqués
no: Har brukt filtre
pl: Zastosowano filtry
pt: Filtros foram aplicados

source: Spam Score Distribution
de: Spam-Score-Versand
fr: Distribution de Score de spam
no: Spam Score distribusjon
pl: Spam wynik dystrybucji
pt: Distribuição de Pontuação de spam

source: Top Mail hosts
de: Obere Mailhosts
fr: Top hébergeurs de Mail
no: Topp e-verter
pl: Najlepsze hosty poczty
pt: Top hosts de correio

source: Statistics
de: Statistik
fr: Statistiques
no: Statistikk
pl: Statystyki
pt: Estatísticas

source: Message count
de: Nachrichtenanzahl
fr: Nombre de messages
no: Antallet meldinger
pl: Liczba wiadomości
pt: Contagem de mensagens

source: Oldest message
de: Älteste Nachricht
fr: Message plus ancien
no: Eldste meldingen
pl: Najstarsze wiadomości
pt: Mensagem mais antiga

source: Newest message
de: Neueste Nachricht
fr: Message plus récent
no: Nyeste melding
pl: Najnowsza wiadomość
pt: Mensagem mais recente

source: Active Filter(s)
de: Aktive Filter
fr: Filtres actifs
no: Aktive filtre
pl: Aktywne filtry
pt: Filtro ativo (s)

source: No active filters at the moment
de: Im Moment keine aktiven Filter
fr: Aucun filtre actif pour le moment
no: Ingen aktive filtre i øyeblikket
pl: Nie aktywnych filtrów w tej chwili
pt: Nenhum filtro ativo no momento

source: Saved Filter(s)
de: Gespeicherte Filter
fr: Filtres enregistrés
no: Lagrede filter/filtre
pl: Zapisane filtry
pt: Filtro salvo (s)

source: No saved filters at the moment
de: Im Moment keine gespeicherten Filter
fr: Aucun filtre enregistré pour le moment
no: Ingen lagrede filtre i øyeblikket
pl: Nie ma zapisanych filtry w tej chwili
pt: Sem filtros salvos no momento

source: Enable Javascript to view graphs
de: Aktivieren Sie Javascript zum Anzeigen von Grafiken
fr: Activer Javascript pour afficher des graphiques
no: Aktivere Javascript for å vise grafer
pl: Włącz Javascript, aby wyświetlić wykresy
pt: Habilite Javascript para Ver os gráficos

source: Mail
de: E-Mail
no: E-post
pl: Poczta
pt: Correio

source: No records found
de: Keine Datensätze gefunden
fr: Aucun enregistrement trouvé
no: Finner ingen poster
pl: Nie znaleziono żadnych zasobów
pt: Nenhum registro encontrado

source: IP address
de: IP-Adresse
fr: Adresse IP
no: IP-adresse
pl: Adres IP
pt: Endereço IP

source: Country
de: Land
fr: Pays
no: Landet
pl: Kraju
pt: País

source: Total
de: Gesamt
no: Totalt
pl: Łącznie

source: Reports :: %(t)s
de: Berichte:: %(t)s
fr: Rapports:: %(t)s
no: Rapporter:: %(t)s
pl: Raporty:: %(t)s
pt: Relatórios:: %(t)s

source: Add email signature
de: E-Mail-Signatur hinzufügen
fr: Ajouter la signature d'email
no: Legge til e-signatur
pl: Dodaj adres e-podpisu
pt: Adicionar assinatura de e-mail

source: Add signature
de: Signatur hinzufügen
fr: Ajouter la signature
no: Legge til signatur
pl: Dodaj podpis
pt: Adicionar assinatura

source: Settings :: Add email signatures :: %s
de: Einstellungen:: E-Mail-Signaturen hinzufügen:: %s
fr: Paramètres:: Signatures de courriels Add:: %s
no: Innstillinger:: Legg til e-signaturer:: %s
pl: Ustawienia:: Dodaj firmowy:: %s
pt: Configurações:: Assinaturas de e-mail adicionar:: %s

source: Delete email signature
de: Löschen von e-Mail-Signatur
fr: Supprimer la signature d'email
no: Slette e-signatur
pl: Usuń adres e-podpisu
pt: Excluir assinatura de e-mail

source: Delete signature
de: Signatur löschen
fr: Supprimer la signature
no: Slett signatur
pl: Usuń podpis
pt: Excluir assinatura

source: Settings :: Delete email signatures
de: Einstellungen:: Löschen e-Mail-Signaturen
fr: Paramètres:: Signatures de courriels pour le supprimer
no: Innstillinger:: Slett e-signaturer
pl: Ustawienia:: Usuń e-podpisu
pt: Configurações:: Excluir email assinaturas

source: Edit email signature
de: E-Mail-Signatur bearbeiten
fr: Modifier la signature d'email
no: Rediger e-signatur
pl: Edytuj adres e-podpisu
pt: Editar assinatura de e-mail

source: Update signature
fr: Signature mise à jour
no: Oppdateringen signatur
pl: Podpis aktualizacji
pt: Assinatura de atualização

source: Settings :: Edit email signatures
de: Einstellungen:: Bearbeiten e-Mail-Signaturen
fr: Paramètres:: Signatures de courriels pour le modifier
no: Innstillinger:: Rediger e-signaturer
pl: Ustawienia:: Edytuj e-podpisu
pt: Configurações:: Assinaturas de e-mail de editar

source: Add a scanning Node
de: Fügen Sie einen Scannen-Knoten
fr: Ajouter un nœud de numérisation
no: Legge til en skanning Node
pl: Dodawanie węzła skanowania
pt: Adicionar um nó de digitalização

source: Add Node
de: Knoten hinzufügen
fr: Ajoutez le nœud
no: Legge til Node
pl: Dodawanie węzła
pt: Adicionar nó

source: Settings :: Add a scanning Node
de: Einstellungen:: Scan Knoten hinzufügen
fr: Paramètres:: Ajouter un nœud de numérisation
no: Innstillinger:: Legg til en skanning Node
pl: Ustawienia:: Dodaj węzeł skanowania
pt: Configurações:: Adicionar um nó de digitalização

source: Node details
de: Knotendetails
fr: Détails du nœud
no: Noden detaljer
pl: Szczegóły węzła
pt: Detalhes do nó

source: Delete scanning Node
de: Löschen Sie Scan-Knoten
fr: Supprimez le nœud de numérisation
no: Slette skanning Node
pl: Usuwanie węzła skanowania
pt: Excluir nó de digitalização

source: Delete Node
de: Knoten löschen
fr: Supprimer le nœud
no: Slett Node
pl: Usuń węzeł
pt: Excluir nó

source: Settings :: Delete scanning Node
de: Einstellungen:: Löschen Sie Scan-Knoten
fr: Paramètres:: Supprimer le nœud de numérisation
no: Innstillinger:: Slette skanning Node
pl: Ustawienia:: Usuń, skanowanie węzła
pt: Configurações:: Excluir nó de digitalização

source: Regenerate DKIM keys
de: Regeneriere DKIM-Schlüssel
fr: Régénérer les clés DKIM
no: Regenerere DKIM nøkler
pl: Regeneracji DKIM klucze
pt: Regenerar chaves DKIM

source: Enable/Disable DKIM signing
de: Aktivieren/Deaktivieren DKIM-Signierung
fr: Signature DKIM activer/désactiver
no: Aktivere/deaktivere DKIM signering
pl: Włączanie i wyłączanie DKIM podpisania
pt: DKIM habilitar/desabilitar assinatura

source: Domain DKIM settings
de: Domäneneinstellungen DKIM
fr: Paramètres de domaine DKIM
no: DKIM Domeneinnstillinger
pl: Ustawienia domeny DKIM
pt: Configurações de domínio DKIM

source: Add the following DNS record to the %s DNS zone
de: Die %s-DNS-Zone den folgenden DNS-Eintrag hinzufügen
fr: Ajouter l'enregistrement DNS suivant à la zone DNS de %s
no: Legge til følgende DNS-posten i DNS-sonen for %s
pl: Dodaj następujący rekord DNS do strefy DNS %s
pt: Adicione o seguinte registro DNS para a zona DNS de %s

source: DNS record
de: DNS-Eintrag
fr: Enregistrement DNS
no: DNS-post
pl: Rekord DNS
pt: Registro DNS

source: DKIM status
fr: Statut DKIM
pl: DKIM stan
pt: Status de DKIM

source: DKIM keys not yet configured:
de: DKIM-Schlüssel noch nicht konfiguriert:
fr: Clés DKIM ne sont pas encore configurés :
no: DKIM tastene ennå ikke konfigurert:
pl: DKIM klucze nie zostały skonfigurowane:
pt: Chaves DKIM ainda não configurado:

source: Generate DKIM keys
de: DKIM-Schlüssel generieren
fr: Générer des clés DKIM
no: Generere DKIM nøkler
pl: Generowania kluczy DKIM
pt: Gerar chaves DKIM

source: Settings :: Domain DKIM settings :: %s
de: Einstellungen:: Domain DKIM Einstellungen:: %s
fr: Paramètres:: Domaine DKIM paramètres:: %s
no: Innstillinger:: Domene DKIM innstillinger:: %s
pl: Ustawienia:: Domeny DKIM ustawienia:: %s
pt: Configurações:: Domínio DKIM configurações:: %s

source: Domain DKIM
de: Domäne DKIM
fr: Domaine DKIM
no: Domene DKIM
pl: Domeny DKIM
pt: Domínio DKIM

source: Enable DKIM signing
de: DKIM-Signatur aktivieren
fr: Activer la signature DKIM
no: Aktivere DKIM signering
pl: Włączenie podpisywania DKIM
pt: Habilitar a assinatura DKIM

source: Settings :: Enable DKIM signing :: %s
de: Einstellungen:: Ermöglichen DKIM-Signierung:: %s
fr: Paramètres:: Activez la signature DKIM:: %s
no: Innstillinger:: Aktivere DKIM signering:: %s
pl: Ustawienia:: Umożliwiają podpisanie DKIM:: %s
pt: Configurações:: Habilitar a assinatura DKIM:: %s

source: Domain settings
de: Domain-Einstellungen
fr: Paramètres de domaine
no: Domeneinnstillinger
pl: Ustawienia domeny
pt: Configurações de domínio

source: Signatures
de: Signaturen
no: Signaturer
pl: Podpisy
pt: Assinaturas

source: Rulesets
de: Regelsätze
fr: Ensembles de règles
pl: Zestawy reguł
pt: Conjuntos de regras

source: Add delivery server
de: Lieferung-Server hinzufügen
fr: Ajouter un serveur de distribution
no: Legge til levering server
pl: Dodać serwer dostawy
pt: Adicionar servidor de entrega

source: Add authentication settings
de: Fügen Sie Authentifizierungseinstellungen
fr: Ajouter des paramètres d'authentification
no: Legge til godkjenningsinnstillingene
pl: Dodać ustawienia uwierzytelniania
pt: Adicionar configurações de autenticação

source: Add Alias Domain
de: Alias-Domain hinzufügen
fr: Ajouter des domaine d'alias
no: Legge til aliaset domene
pl: Dodaj Alias domeny
pt: Adicionar o domínio de Alias

source: Settings :: Domain settings :: %s
de: Einstellungen:: Domain-Einstellungen:: %s
fr: Paramètres:: Paramètres de domaine:: %s
no: Innstillinger:: Domeneinnstillinger:: %s
pl: Ustawienia:: Ustawienia domeny:: %s
pt: Configurações:: As configurações de domínio:: %s

source: Domain email signatures
de: Domäne e-Mail-Signaturen
fr: Signatures de courriel de domaine
no: Domenet e-signaturer
pl: Domeny e-podpisu
pt: Assinaturas de e-mail de domínio

source: No domain signatures configured
de: Keine Domäne Signaturen konfiguriert
fr: Aucune signature de domaine configuré
no: Ingen domene signaturer konfigurert
pl: Nie podpisów domeny skonfigurowany
pt: Não há assinaturas de domínio configuradas

source: Settings :: Domain email signatures :: %s
de: Einstellungen:: Domain e-Mail-Signaturen:: %s
fr: Paramètres:: Signatures de courriel pour le domaine:: %s
no: Innstillinger:: Domene email navnetrekket:: %s
pl: Ustawienia:: E-podpisu domeny:: %s
pt: Configurações:: Assinaturas de e-mail de domínio:: %s

source: Edit scanning Node
de: Bearbeiten Sie Scannen von Knoten
fr: Modifier un nœud de numérisation
no: Redigere skanning Node
pl: Edytuj skanowanie węzła
pt: Editar verificação nó

source: Update Node
de: Knoten aktualisieren
fr: Nœud de mise à jour
no: Oppdatere knute
pl: Aktualizacja węzła
pt: Nó de atualização

source: Settings :: Edit scanning Node
de: Einstellungen:: Bearbeiten Sie die Scannen Knoten
fr: Paramètres:: Modifier les numérisation nœud
no: Innstillinger:: Redigere skanning Node
pl: Ustawienia:: Edytuj skanowanie węzła
pt: Configurações:: Editar verificação nó

source: List Search
de: Liste Suche
fr: Recherche dans une liste
no: Listen søk
pl: Lista Szukaj
pt: Lista de pesquisa

source: No scanning hosts found
de: Keine Scan-Hosts gefunden
fr: Aucun hôte analyse trouvé
no: Ingen skanning verter funnet
pl: Nie skanowania hostów Znalezione
pt: Nenhuma digitalização hosts encontrados

source: Settings :: Nodes :: Showing page %(page)d of %(count)d pages.
de: Einstellungen:: Knoten:: zeigt Seite %(page)d der %(count)d Seiten.
fr: Paramètres:: Nœuds:: affichage page %(page)d de %(count)d pages.
no: Innstillinger:: Noder:: viser siden %(page)d av %(count)d sider.
pl: Ustawienia:: Węzły:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Configurações:: Nós:: Exibindo página %(page)d de %(count)d páginas.

source: Settings :: Nodes
de: Einstellungen:: Knoten
fr: Paramètres:: nœuds
no: Innstillinger:: noder
pl: Ustawienia:: węzłów
pt: Configurações:: nós

source: Configuration Settings
de: Konfigurationseinstellungen
fr: Paramètres de configuration
no: Konfigurasjonsinnstillinger
pl: Ustawienia konfiguracji
pt: Definições de configuração

source: Settings :: scanning server :: %(name)s
de: Einstellungen:: Scan-Server:: %(name)s
fr: Paramètres:: serveur de numérisation:: %(name)s
no: Innstillinger:: skanning server:: %(name)s
pl: Ustawienia:: skanowanie serwera:: %(name)s
pt: Configurações:: servidor de digitalização:: %(name)s

source: General
de: Allgemeine
fr: Générales
no: De generelle
pl: Ogólne
pt: Geral

source: Message Processing
de: Message-Verarbeitung
fr: Traitement des messages
no: Meldingsbehandlingen
pl: Przetwarzania wiadomości
pt: Processamento de mensagens

source: Virus checks
de: Virus-Kontrollen
fr: Vérification de virus
no: Virus sjekker
pl: Kontroli wirus
pt: Verificações de vírus

source: Content checks
de: Inhaltlicher Kontrolle
fr: Contrôles de contenu
no: Innhold sjekker
pl: Kontroli zawartości
pt: Controlos de conteúdo

source: Reporting
de: Berichterstattung
fr: Établissement de rapports
no: Rapportering
pl: Zgłoszenie
pt: Emissão de relatórios

source: Notice
de: Bekanntmachung
fr: Avis
no: Varsel
pl: Ogłoszenia
pt: Aviso

source: Spam checks
de: Spam-Kontrolle
fr: Contrôles de spam
no: Spam sjekker
pl: Spam kontroli
pt: Verificações de spam

source: Logging
de: Protokollierung
fr: Exploitation forestière
pl: Rejestrowanie
pt: Log

source: Settings :: MailScanner :: %(section)s :: %(name)s
de: Einstellungen:: MailScanner:: %(section)s :: %(name)s
fr: Paramètres:: MailScanner:: %(section)s :: %(name)s
no: Innstillinger:: MailScanner:: %(section)s :: %(name)s
pl: Ustawienia:: MailScanner:: %(section)s :: %(name)s
pt: Configurações:: MailScanner:: %(section)s :: %(name)s

source: Export to CSV
de: CSV exportieren
fr: Exporter au format CSV
no: Eksportere til CSV
pl: Eksport do CSV
pt: Exportação para CSV

source: Export to PDF
de: In PDF exportieren
fr: Exporter au format PDF
no: Eksportere til PDF
pl: Eksportuj do pliku PDF
pt: Exportar para PDF

source: Category
de: Kategorie
fr: Catégorie
no: Kategori
pl: Kategoria
pt: Categoria

source: No audit logs found
de: Keine Überwachungsprotokolle gefunden
fr: Pas trouvés les journaux d'audit
no: Ingen overvåkingslogger funnet
pl: Nie znaleziono dzienników inspekcji
pt: Não encontrados os logs de auditoria

source: Status :: Audit log
fr: Statut:: Journal d'Audit
no: Statusen:: Overvåkingsloggen
pl: Stan:: Dziennika inspekcji
pt: Estado:: Log de auditoria

source: Audit log Export Status
fr: Journal d'audit statut d'exportation
no: Overvåkingsloggen eksportere Status
pl: Dziennika inspekcji wywozu Status
pt: Log de auditoria, Status de exportação

source: Download the file
de: Laden Sie die Datei
fr: Télécharger le fichier
no: Last ned filen
pl: Pobierz plik
pt: Baixe o arquivo

source: The Audit log export failed: %s
de: Der Audit-Protokoll-Export fehlgeschlagen: %s
fr: L'export du journal d'audit a échoue : %s
no: Tilsynet Logg eksporten mislyktes: %s
pl: Eksport dziennika inspekcji nie powiodło się: %s
pt: A exportação de log de auditoria falhou: %s

source: The Audit log export is being processed.
de: Der Audit-Protokoll-Export wird verarbeitet.
fr: L'exportation de journal d'Audit est en cours de traitement.
no: Tilsynet Logg eksport behandles.
pl: Eksport dziennika inspekcji jest przetwarzana.
pt: A exportação de log de auditoria está sendo processada.

source: Status :: Audit log :: export status
fr: Statut:: Journal d'Audit:: statut d'exportation
no: Status:: Overvåkingsloggen for:: eksportere status
pl: Stanu:: Dziennika inspekcji:: eksport statusu
pt: Estado:: Log de auditoria:: estatuto de exportação

source: Bayes Database Information
de: Bayes-Datenbank Informationen
fr: Informations de base de données Bayes
no: Bayes databaseinformasjon
pl: Informacje o bazie danych Bayes
pt: Informações do banco de dados de Bayes

source: Bayes Version
fr: Version de Bayes
no: Bayes versjon
pl: Wersja Bayes
pt: Versão de Bayes

source: Number of Spam messages
de: Anzahl der Spam-Nachrichten
fr: Nombre de messages indésirables
no: Antall Spam-meldinger
pl: Ilość spamu
pt: Número de mensagens de Spam

source: Number of Ham messages
de: Anzahl der Ham-Nachrichten
fr: Nombre de messages de jambon
no: Antall meldinger som skinke
pl: Liczba wiadomości szynka
pt: Número de mensagens de presunto

source: Number of Tokens
de: Anzahl von Token
fr: Nombre de jetons
no: Antall token
pl: Liczby tokenów
pt: Número de Tokens

source: Newest Token
de: Neueste Token
fr: Nouveau jeton
no: Nyeste Token
pl: Najnowszy Token
pt: Mais novo Token

source: Oldest Token
de: Älteste Token
fr: Jeton de la plus ancienne
no: Eldste Token
pl: Najstarsze Token
pt: Token mais antigo

source: Last Journal Sync
de: Letzten Journal Sync
fr: Dernière synchronisation du Journal
no: Siste Journal-synkronisering
pl: Ostatni dziennik synchronizacji
pt: Última sincronização de jornal

source: Last Expiry
de: Ablauf der letzten
fr: Dernière expiration
no: Siste løpetid
pl: Ostatni wygaśnięcia
pt: Último termo

source: Last Expiry Reduction Count
de: Ablauf Reduktion des letzten Grafen
fr: Nombre de réduction dernière expiration
no: Siste løpetid reduksjon teller
pl: Ostatni wygaśnięcia zmniejszenie liczby
pt: Última contagem de redução de caducidade
