Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Download the csv file
de: Die Csv-Datei herunterladen
fr: Télécharger le fichier csv
no: Last ned csv-filen
pl: Pobierz plik csv
pt: Baixe o arquivo csv

source: The CSV export failed: %s
de: Der CSV Export fehlgeschlagen: %s
fr: L'export du CSV a échoué : %s
no: CSV-eksport mislyktes: %s
pl: Eksport CSV nie powiodło się: %s
pt: A exportação CSV falhou: %s

source: The request is being processed. %d%%
de: Die Anforderung wird verarbeitet. %d %%
fr: La demande est traitée. %d %%
no: Forespørselen behandles. % d %%
pl: Wniosek jest przetwarzana. % d %%
pt: A solicitação está sendo processada. % d % %

source: Accounts :: User export status
de: Accounts:: Export Anwenderstatus
fr: Comptes:: L'état utilisateurs export
no: Kontoer:: Eksport brukerstatus
pl: Konta:: Eksport statusu użytkownika
pt: Contas:: Status de exportação de usuário

source: Domain Settings
de: Domain-Einstellungen
fr: Paramètres de domaine
no: Domeneinnstillinger
pl: Ustawienia domeny
pt: Configurações de domínio

source: Domain details
de: Domänendetails
no: Domenedetaljer
pl: Domeny szczegóły
pt: Detalhes do domínio

source: Import accounts
de: Benutzerkonton
fr: Importer des comptes
no: Importere kontoer
pl: Importowanie kont
pt: Contas de importação

source: Import
pl: Przywóz
pt: Importação

source: Accounts :: %(dom)s :: Import accounts
de: Accounts:: %(dom)s :: Benutzerkonton
no: Kontoer:: %(dom)s :: Importere kontoer
pl: Konta:: %(dom)s :: Importowanie kont
pt: Contas:: %(dom)s :: Contas de importação

source: Errors
de: Störungen
fr: Erreurs
no: Feil
pl: Błędy
pt: Erros

source: The CSV import failed: %s
de: Der CSV-Import fehlgeschlagen: %s
fr: L'import du CSV a échoué : %s
no: CSV-import mislyktes: %s
pl: CSV importowanie nie powiodło się: %s
pt: A importação CSV falhou: %s

source: Accounts :: User import status
de: Accounts:: Import Anwenderstatus
fr: Comptes:: Statut d'importation utilisateur
no: Kontoer:: Brukeren Importstatus
pl: Konta:: Status importu użytkownika
pt: Contas:: Status de importação de usuário

source: Import Accounts
de: Benutzerkonton
fr: Importer des comptes
no: Importere kontoer
pl: Importowanie kont
pt: Contas de importação

source: Export Accounts
de: Konten exportieren
fr: Exporter des comptes
no: Eksportere kontoer
pl: Eksportuj kont
pt: Exportar contas

source: Submit
de: Senden
fr: Envoyer
no: Sende
pl: Prześlij
pt: Enviar

source: Accounts
de: Konten
fr: Comptes
no: Kontoer
pl: Konta
pt: Contas

source: :: Showing page %(n)d of %(c)d page.
de: :: Zeigt Seite %(n)d der %(c)d Seite.
no: :: Viser siden %(n)d av %(c)d siden.
pl: :: Strona wyświetlone %(n)d z %(c)d Strona.
pt: :: Exibindo página %(n)d de %(c)d página.

source: Showing items %(i)d to %(l)d of %(count)d
de: Artikel anzeigen %(i)d auf %(l)d der %(count)d
no: Viser elementene %(i)d å %(l)d av %(count)d
pl: Pokazywanie elementów %(i)d do %(l)d z %(count)d
pt: Mostrando itens %(i)d a %(l)d de %(count)d

source: Show items:
de: Artikel anzeigen:
fr: Afficher les éléments :
no: Vis elementer:
pl: Pokaż elementy:
pt: Mostre itens:

source: per page
de: pro Seite
fr: par page
no: per side
pl: na stronie
pt: por página

source: No items found
de: Keine Einträge gefunden
fr: Aucun élément trouvé
no: Ingen elementer funnet
pl: Nie ma przedmiotów znalezionych
pt: Nenhum item encontrado

source: Reset my password
de: Mein Kennwort zurücksetzen
fr: Réinitialiser mon mot de passe
no: Tilbakestille passordet
pl: Resetowanie hasła
pt: Redefinir minha senha

source: The username or password you entered is incorrect.
de: Der Benutzername oder das eingegebene Kennwort ist falsch.
fr: Le nom d'utilisateur ou mot de passe que vous avez entré est incorrect.
no: Brukernavnet eller passordet du skrev inn er feil.
pl: Nazwa użytkownika lub hasło wprowadzone jest nieprawidłowa.
pt: O nome de usuário ou senha que você digitou está incorreta.

source: Password
de: Passwort
fr: Mot de passe
no: Passord
pl: Hasło
pt: Senha

source: Forgotten password ?
de: Vergessen Passwort?
fr: Mot de passe oublié ?
no: Glemt passord?
pl: Nie pamiętasz hasła?
pt: Senha esquecida?

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions on setting a new one.
de: Vergessen Passwort? Geben Sie unten Ihre E-mail-Adresse und wir werden Anweisungen zum Einrichten einer neuen e-mail.
fr: Vous avez oublié votre mot de passe ? Entrez votre adresse e-mail ci-dessous et nous allons envoyer un courriel instructions sur la configuration d'un nouveau.
no: Glemt passordet? Skriv inn din e-postadresse nedenfor, og vi vil e-instruksjoner om hvordan du angir en ny.
pl: Zapomniałeś hasła? Wpisz poniżej swój adres e-mail, a będziesz e-mail instrukcje na ustawienie na nową.
pt: Esqueceu sua senha? Digite seu endereço de email abaixo, e nós vai e-mail instruções sobre como configurar um novo.

source: Cancel
de: Abbrechen
fr: Annuler
no: Avbryt
pl: Anuluj
pt: Cancelar

source: Create User account
de: Benutzerkonto erstellen
fr: Créer le compte d'utilisateur
no: Opprette brukerkonto
pl: Tworzenie konta użytkownika
pt: Criar conta de usuário

source: Create account
de: Konto erstellen
fr: Créer compte
no: Opprette konto
pl: Utwórz konto
pt: Criar conta

source: Accounts :: Create account
de: Accounts:: Konto erstellen
fr: Comptes:: Créer un compte
no: Kontoer:: Opprette konto
pl: Konta:: Utwórz konto
pt: Contas:: Criar conta

source: Accounts :: %(name)s :: Change password
de: Accounts:: %(name)s :: Passwort ändern
no: Kontoer:: %(name)s :: Endre passord
pl: Konta:: %(name)s :: Zmiana hasła
pt: Contas:: %(name)s :: Alterar senha

source: No accounts found matching: %s
de: Keine Konten mit gefunden: %s
fr: Aucun compte ne trouvé correspondant : %s
no: Ingen kontoer funnet matchende: %s
pl: Nie znaleziono dopasowania: %s
pt: Sem contas encontraram correspondência: %s

source: Accounts :: Search results :: Showing page %(n)d of %(c)d pages.
de: Accounts:: Suchergebnisse:: zeigt Seite %(n)d der %(c)d Seiten.
no: Kontoer:: Søkeresultater:: viser siden %(n)d av %(c)d sider.
pl: Kont:: Wyniki wyszukiwania:: Strona wyświetlone %(n)d z %(c)d strony.
pt: Contas:: Resultados de busca:: Exibindo página %(n)d de %(c)d páginas.

source: Accounts :: Search results
de: Accounts:: Suchergebnisse
fr: Comptes:: Résultats de recherche
no: Kontoer:: Søkeresultater
pl: Kont:: Wyniki wyszukiwania
pt: Contas:: Resultados da pesquisa

source: Showing results %(i)d to %(l)d of %(count)d
de: Zeige Ergebnis %(i)d auf %(l)d der %(count)d
no: Viser resultater %(i)d å %(l)d av %(count)d
pl: Wyświetlanie wyników %(i)d do %(l)d z %(count)d
pt: Mostrando resultados %(i)d a %(l)d de %(count)d

source: Show:
de: Karte:
fr: Voir :
no: Vis:
pl: Pokaż:
pt: Mostre:

source: results per page
de: Ergebnisse pro Seite
fr: résultats par page
no: pr. side
pl: wyniki na stronie
pt: resultados por página

source: No items found matching: %s
de: Keine Elemente mit gefunden: %s
fr: Aucun élément trouvé correspondant : %s
no: Ingen varer funnet matchende: %s
pl: Brak elementów znaleźć pasujące: %s
pt: Nenhum item encontrado correspondência: %s

source: Add Domain Alias
de: Domain-Alias hinzufügen
fr: Ajouter des Alias de domaine
no: Legge til domenealias
pl: Alias domeny można dodać
pt: Adicionar Alias de domínio

source: Clear
de: Klar
fr: Claire
no: Klart
pl: Jasne
pt: Clara

source: Domains :: %(name)s :: Add Domain Alias
de: Domänen:: %(name)s :: Domain-Alias hinzufügen
fr: Domaines:: %(name)s :: Ajouter des Alias de domaine
no: Domener:: %(name)s :: Legge til domenealias
pl: Domeny:: %(name)s :: Dodaj Alias domeny
pt: Domínios:: %(name)s :: Adicionar Alias de domínio

source: Add Authentication server
de: Authentifizierungs-Server hinzufügen
fr: Ajouter un serveur d'authentification
no: Legge til godkjenningsserveren
pl: Dodać serwer uwierzytelniania
pt: Adicionar o servidor de autenticação

source: Domains :: %(name)s :: Add authentication settings
de: Domänen:: %(name)s :: Fügen Sie Authentifizierungseinstellungen
fr: Domaines:: %(name)s :: Ajouter des paramètres d'authentification
no: Domener:: %(name)s :: Legg godkjenningsinnstillingene
pl: Domeny:: %(name)s :: Dodaj ustawienia uwierzytelniania
pt: Domínios:: %(name)s :: Adicionar configurações de autenticação

source: Add a Destination server
de: Fügen Sie einen Zielserver
fr: Ajouter un serveur de Destination
no: Legge til en destinasjonsserver
pl: Dodać obiekt docelowy serwera
pt: Adicionar um servidor de destino

source: Add server
de: Server hinzufügen
fr: Ajouter un serveur
no: Legge til server
pl: Dodaj serwer
pt: Adicionar servidor

source: Domains :: Add a Destination server
de: Domains:: Fügen Sie einen Zielserver hinzu
fr: Domaines:: Ajouter un serveur de Destination
no: Domener:: Legg til en målserveren
pl: Domeny:: Dodaj obiekt docelowy serwera
pt: Domínios:: Adicionar um servidor de destino

source: Add Auth Settings
de: Auth-Einstellungen hinzufügen
fr: Ajouter des paramètres d'authentification
no: Legge til Auth-innstillinger
pl: Dodać ustawienia uwierzytelniania
pt: Adicionar configurações de autenticação

source: Save settings
de: Einstellungen speichern
fr: Enregistrer les paramètres
no: Lagre innstillinger
pl: Zapisz ustawienia
pt: Salvar configurações

source: Domains :: %(name)s :: Authentication settings
de: Domänen:: %(name)s :: Authentifizierungseinstellungen
fr: Domaines:: %(name)s :: Paramètres d'authentification
no: Domener:: %(name)s :: Godkjenningsinnstillingene
pl: Domeny:: %(name)s :: Ustawienia uwierzytelniania
pt: Domínios:: %(name)s :: Configurações de autenticação

source: Domain Name
de: Domain-Namen
fr: Nom de domaine
no: Domenenavn
pl: Nazwa domeny
pt: Nome de domínio

source: Organization
de: Organisation
fr: Organisation
no: Organisasjon
pl: Organizacji
pt: Organização

source: No domains found
de: Keine Domänen gefunden
fr: Pas trouvés de domaines
no: Ingen domener funnet
pl: Nie domenach Znalezione
pt: Sem domínios encontrados

source: List accounts
de: Liste der Konten
fr: Liste des comptes
no: Liste-kontoer
pl: Lista kont
pt: Lista de contas

source: Domains :: Confirm bulk domain deletion
de: Domänen:: Confirm Massenlöschung Domäne
fr: Domaines:: Suppression de domaine Confirm en bloc
no: Domener:: Domene Bekreft massesletting
pl: Domeny:: Potwierdź usuwanie zbiorcze domeny
pt: Domínios:: Eliminação de domínio confirmar em massa

source: Delete Domain
de: Domäne löschen
fr: Supprimer le domaine
no: Slette domene
pl: Usunąć domeny
pt: Excluir o domínio

source: Delete domain
de: Domäne löschen
fr: Supprimer le domaine
no: Slette domene
pl: Usunąć domeny
pt: Excluir o domínio

source: Domains :: Delete Domain
de: Domänen:: Löschen Domäne
fr: Domaines:: Domaine de Delete
no: Domener:: Slette domene
pl: :: Usuń domenę
pt: Domínios:: Domínio de exclusão

source: Delete Domain Alias
de: Domain-Alias löschen
fr: Supprimer des Alias de domaine
no: Slette domenealias
pl: Usunąć Alias domeny
pt: Exclua o Alias de domínio

source: Domains :: %(name)s :: Delete Domain Alias
de: Domänen:: %(name)s :: Domain-Alias löschen
fr: Domaines:: %(name)s :: Supprimer des Alias de domaine
no: Domener:: %(name)s :: Slette domenealias
pl: Domeny:: %(name)s :: Usuń Alias domeny
pt: Domínios:: %(name)s :: Excluir o Alias de domínio

source: Delete Authentication server
de: Authentifizierungs-Server löschen
fr: Supprimer le serveur d'authentification
no: Slette godkjenningsserveren
pl: Usunąć serwer uwierzytelniania
pt: Excluir servidor de autenticação

source: Domains :: %(name)s :: Delete authentication settings
de: Domänen:: %(name)s :: Löschen Authentifizierungseinstellungen
fr: Domaines:: %(name)s :: Supprimer des paramètres d'authentification
no: Domener:: %(name)s :: Slette godkjenningsinnstillingene
pl: Domeny:: %(name)s :: Usuń ustawienia uwierzytelniania
pt: Domínios:: %(name)s :: Excluir as configurações de autenticação

source: Delete Destination server
de: Zielserver löschen
fr: Supprimer le serveur de Destination
no: Slette målserveren
pl: Usuń obiekt docelowy serwera
pt: Excluir o servidor de destino

source: Delete server
de: Server löschen
fr: Supprimer le serveur
no: Slette serveren
pl: Usunąć serwer
pt: Excluir servidor

source: Domains :: Delete Destination server
de: Domänen:: Löschen Sie Zielserver
fr: Domaines:: Supprimer le serveur de Destination
no: Domener:: Slette målserveren
pl: Domeny:: Usuń obiekt docelowy serwera
pt: Domínios:: Excluir o servidor de destino

source: Edit domain
de: Domain bearbeiten
fr: Modifier le domaine
no: Redigere domene
pl: Edytuj domeny
pt: Editar o domínio

source: Domain information
de: Domain-Informationen
fr: Informations relatives au domaine
no: Domeneinformasjon
pl: Informacje o domenie
pt: Informações de domínio

source: Owners
de: Eigentümer
fr: Propriétaires
no: Eiere
pl: Właściciele
pt: Proprietários

source: What to do with Spam
de: Was tun mit Spam
fr: Quoi faire avec le Spam
no: Hva å gjøre med Spam
pl: Co zrobić ze spamem
pt: O que fazer com Spam

source: What to do with High Spam
de: Was tun mit hohen Spam
fr: Quoi faire avec le Spam élevé
no: Hva å gjøre med høy Spam
pl: Co zrobić z wysokiej Spam
pt: O que fazer com Spam de alta

source: SMTP recipient checks
de: SMTP-Empfänger Kontrollen
fr: Vérification des destinataires SMTP
no: SMTP mottaker sjekker
pl: SMTP adresata kontroli
pt: Verificações de destinatários de SMTP

source: LDAP recipient checks
de: LDAP Empfänger Kontrollen
fr: Vérifications de bénéficiaires de LDAP
no: LDAP-mottaker sjekker
pl: Odbiorcy kontroli LDAP
pt: Verificações de destinatários LDAP

source: Spam Checks
de: Spam-Kontrolle
fr: Contrôles de spam
no: Spam sjekker
pl: Spam kontroli
pt: Verificações de spam

source: Virus Checks
fr: Vérification de virus
no: Virus sjekker
pl: Kontroli wirus
pt: Verificações de vírus

source: Send summary reports
de: Zusammenfassende Berichte senden
fr: Envoyer des rapports de synthèse
no: Sende sammendragsrapporter
pl: Wyślij raporty podsumowujące
pt: Enviar resumos

source: Domain Aliases
de: Domain-Aliase
fr: Alias de domaine
no: Domenealiaser
pl: Aliasy domeny
pt: Aliases de domínio

source: No domain aliases configured
de: Keine Domain-Alias konfiguriert
fr: Aucun alias de domaine configurés
no: Ingen domenealiaser konfigurert
pl: Nie aliasów domen skonfigurowane
pt: Nenhuma aliases de domínio configurado

source: Delivery Servers
de: Lieferung von Servern
fr: Serveurs de livraison
no: Levering servere
pl: Dostawa serwerów
pt: Servidores de entrega

source: Test
pl: Badania
pt: Teste

source: No delivery servers configured
de: Keine Lieferung-Server konfiguriert
fr: Aucun serveur de livraison configuré
no: Ingen levering-servere konfigurert
pl: Nie skonfigurowane serwery dostawy
pt: Servidores de entrega não configurado

source: Authentication Servers
de: Authentifizierungsserver
fr: Serveurs d'authentification
no: Godkjenningsservere
pl: Uwierzytelnianie serwerów
pt: Servidores de autenticação

source: No authentication servers configured
de: Keine Authentifizierungsserver konfiguriert
fr: Aucun serveur d'authentification configuré
no: Ingen godkjenningsservere konfigurert
pl: Nie skonfigurowane serwery uwierzytelniania
pt: Não há servidores de autenticação configurados

source: Domains :: %s
de: Domänen:: %s
fr: Domaines:: %s
no: Domener:: %s
pl: Domeny:: %s
pt: Domínios:: %s

source: Edit Domain
de: Domain bearbeiten
fr: Modifier le domaine
no: Redigere domene
pl: Edytuj domeny
pt: Editar o domínio

source: Update domain
de: Domäne aktualisieren
fr: Domaine de mise à jour
no: Oppdateringen domene
pl: Aktualizacja domeny
pt: Domínio de atualização

source: Domains :: Edit Domain
de: Domänen:: Domäne bearbeiten
fr: Domaines:: Domaine de Edit
no: Domener:: Rediger domene
pl: :: Edytuj domenę
pt: Domínios:: Domínio de edição

source: Edit Domain Alias
de: Domain-Alias bearbeiten
fr: Modifier des Alias de domaine
no: Rediger domenealias
pl: Edytuj Alias domeny
pt: Editar Alias de domínio

source: Domains :: %(name)s :: Edit Domain Alias
de: Domänen:: %(name)s :: Domain-Alias bearbeiten
fr: Domaines:: %(name)s :: modifier des Alias de domaine
no: Domener:: %(name)s :: Rediger domenealias
pl: Domeny:: %(name)s :: Edytuj Alias domeny
pt: Domínios:: %(name)s :: Editar Alias de domínio

source: Update Authentication server
de: Authentifizierungs-Updateserver
fr: Serveur d'authentification de mise à jour
no: Godkjenningsserveren for oppdatering
pl: Aktualizacja serwera uwierzytelniania
pt: Servidor de autenticação de atualização

source: Domains :: %(name)s :: Update authentication settings
de: Domänen:: %(name)s :: Update Authentifizierungseinstellungen
fr: Domaines:: %(name)s :: mise à jour des paramètres d'authentification
no: Domener:: %(name)s :: Oppdatere godkjenningsinnstillingene
pl: Domeny:: %(name)s :: Zaktualizować ustawienia uwierzytelniania
pt: Domínios:: %(name)s :: Atualizar as configurações de autenticação

source: Edit Destination server
de: Zielserver bearbeiten
fr: Modifier le serveur de Destination
no: Redigere målserveren
pl: Edytuj obiekt docelowy serwera
pt: Edite o servidor de destino

source: Update server
fr: Serveur de mise à jour
no: Oppdateringsserver
pl: Aktualizacja serwera
pt: Servidor de atualização

source: Domains :: Edit Destination server
de: Domänen:: Bearbeiten Sie Zielserver
fr: Domaines:: Modifier le serveur de Destination
no: Domener:: Redigere målserveren
pl: Domeny:: Edytuj obiekt docelowy serwera
pt: Domínios:: Editar servidor de destino

source: Domains Export Status
de: Domänen Exportstatus
fr: Statut d'exportation de domaines
no: Domener eksport Status
pl: Stan eksportu domen
pt: Status de exportação de domínios

source: The request is being processed.
de: Die Anforderung wird verarbeitet.
fr: La demande est traitée.
no: Forespørselen behandles.
pl: Wniosek jest przetwarzana.
pt: A solicitação está sendo processada.

source: Domains :: export status
de: Domänen:: Exportstatus
fr: Domaines:: exportation statut
no: Domener:: eksport status
pl: Domeny:: wywóz stan
pt: Domínios:: status exportação

source: Export Domains
fr: Domaines de l'exportation
no: Eksportere domener
pl: Wywóz domen
pt: Domínios de exportação

source: settings
de: Einstellungen
fr: Paramètres
no: innstillinger
pl: Ustawienia
pt: Configurações

source: Domains :: Showing page %(page)d of %(count)d page.
de: Domänen:: Ergebnis-Seite: %(page)d der %(count)d Seite.
no: Domener:: Viser side %(page)d av %(count)d siden.
pl: Domeny:: Wyświetlana strona %(page)d z %(count)d Strona.
pt: Domínios:: Exibindo página %(page)d de %(count)d página.

source: Domains ::
de: Domänen::
fr: Domaines::
no: Domener::
pl: Domeny::
pt: Domínios::

source: Add a Domain
de: Hinzufügen einer Domäne
fr: Ajouter un domaine
no: Legger til et domene
pl: Dodać domenę
pt: Adicionar um domínio

source: Add Domain
de: Domäne hinzufügen
fr: Ajouter domaine
no: Legge til domenet
pl: Dodać domenę
pt: Adicionar domínio

source: Domains :: Add a Domain
de: Domänen:: Hinzufügen einer Domäne
fr: Domaines:: Ajouter un domaine
no: Domener:: Legger til et domene
pl: Domeny:: Dodaj domeny
pt: Domínios:: Adicionar um domínio

source: Domains :: %(name)s :: Rulesets
de: Domänen:: %(name)s :: Rulesets
fr: Domaines:: %(name)s :: jeux de règles
no: Domener:: %(name)s :: Rulesets
pl: Domeny:: %(name)s :: Zestawy reguł
pt: Domínios:: %(name)s :: Conjunto de regras

source: No domains found matching: %s
de: Keine Domänen mit gefunden: %s
fr: Aucun domaine ne trouvé correspondant : %s
no: Ingen domener funnet matchende: %s
pl: Nie domenach znaleźć pasujące: %s
pt: Nenhum encontrado correspondência: %s

source: Domains :: Search results :: %(q)s :: Showing page %(page)d of %(count)d pages.
de: Domänen:: Suchergebnisse:: %(q)s :: Zeigt Seite %(page)d der %(count)d Seiten.
no: Domener:: Søkeresultater:: %(q)s :: Viser siden %(page)d av %(count)d sider.
pl: Domeny:: Wyniki wyszukiwania:: %(q)s :: Strona wyświetlone %(page)d z %(count)d strony.
pt: Domínios:: Resultados de busca:: %(q)s :: Exibindo página %(page)d de %(count)d páginas.

source: Domains :: Search results :: %s
de: Domänen:: Suchergebnisse:: %s
fr: Domaines:: Résultats de recherche:: %s
no: Domener:: Søkeresultater:: %s
pl: Domeny:: Wyniki wyszukiwania:: %s
pt: Domínios:: Resultados de busca:: %s

source: Testing Destination server connectivity
de: Ziel-Server-Konnektivität testen
fr: Test de la connectivité de serveur de Destination
no: Testing destinasjon servertilkobling
pl: Testowanie łączności serwera docelowego
pt: Teste a conectividade do servidor de destino

source: Settings :: Test Destination server :: %s
de: Einstellungen:: Test-Zielserver:: %s
fr: Paramètres:: Serveur de Test Destination:: %s
no: Innstillinger:: Test målserveren:: %s
pl: Ustawienia:: Test obiekt docelowy serwera:: %s
pt: Configurações:: Servidor de destino de teste:: %s

source: Spam Report
de: Spam-Bericht
fr: Rapport de spam
no: Spam-rapporten
pl: Raport spam
pt: Relatório de spam

source: Policy Blocked Report
de: Politik blockiert Bericht
fr: Politique bloqué rapport
no: Policyen blokkert rapport
pl: Zasady zablokowały raportu
pt: Política bloqueada relatório

source: Request release
de: Version anfordern
fr: Rejet de la demande
no: Be om utgivelsen
pl: Wniosek wydania
pt: Lançamento de pedido

source: Form validation failed due to: %s
de: Validierung fehlgeschlagen wegen bilden: %s
fr: Formulaire de validation impossible de : %s
no: Form validering mislyktes fordi: %s
pl: Formularz weryfikacja nie powiodła się ze względu na: %s
pt: Formulário de validação falhada devido a: %s

source: Error Occured: %s
de: Fehler: %s
fr: Erreur s'est produite : %s
no: Feil oppstod: %s
pl: Wystąpił błąd: %s
pt: Ocorreu um erro: %s

source: ERROR: %s
de: Fehler: %s
fr: ERREUR : %s
no: FEIL: %s
pl: Błąd: %s
pt: ERRO: %s

source: You do not have sufficient permissions to access this page. Please sign in using an account with sufficient permissions
de: Sie haben nicht ausreichende Berechtigungen Zugriff auf diese Seite. Bitte melden Sie sich mit einem Konto mit ausreichenden Berechtigungen
fr: Vous n'avez pas les autorisations suffisantes pour accéder à cette page. Connectez-vous en utilisant un compte disposant d'autorisations suffisantes
no: Du har ikke tilstrekkelige tillatelser til å få tilgang til siden. Logg på med en konto med tilstrekkelige tillatelser
pl: Nie masz wystarczających uprawnień dostępu do tej strony. Zaloguj się przy użyciu konta z uprawnieniami wystarczające
pt: Você não tem permissões suficientes para acessar esta página. Inicie sessão utilizando uma conta com permissões suficientes

source: The system was unable to complete your request, the support team has been notified
de: Das System konnte sich um Ihre Anfrage abzuschließen, das Support-Team mitgeteilt wurde
fr: Le système a été incapable de répondre à votre demande, l'équipe de soutien a été avisé.
no: Systemet kan ikke fullføre forespørselen, oppbakningen lag har blitt varslet
pl: System był w stanie wykonać żądania, wsparcie zespołu została powiadomiona
pt: O sistema não pôde concluir o seu pedido, a equipe de suporte tenha sido notificada

source: About %(n)s results (%(t)s seconds)
de: Über %(n)s Ergebnisse (%(t)s Sekunden)
no: Om %(n)s resultater (%(t)s sekunder)
pl: O %(n)s Wyniki (%(t)s sekund)
pt: Sobre %(n)s resultados (%(t)s segundos)

source: Search
de: Suche
fr: Rechercher
no: Søk
pl: Szukaj
pt: Pesquisa

source: Baruwa hosted Beta registration
de: Baruwa gehostet Beta-Registrierung
no: Baruwa vert Beta registrering
pl: Baruwa gospodarzem Beta rejestracji
pt: Elonir hospedado registro de Beta
