Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Bayes information could not be collected.
de: Bayes-Informationen konnten nicht gesammelt werden.
fr: Pourrait pas recueillir des renseignements de Bayes.
no: Bayes informasjon kan ikke innhentes.
pl: Bayes informacje nie mogą być zbierane.
pt: Informações de Bayes não poderiam ser recolhidas.

source: Status :: Bayes info :: %(server)s
fr: Statut:: Bayes info:: %(server)s
no: Statusen:: Bayes info:: %(server)s
pl: Stan:: Bayes informacja:: %(server)s
pt: Status:: Informação de Bayes:: %(server)s

source: Inbound Queue
de: Eingangs-Queue
fr: File d'attente entrante
no: Innkommende kø
pl: Kolejka przychodzące
pt: Fila de entrada

source: Outbound Queue
de: Ausgangs-Queue
fr: File d'attente sortante
no: Utgående kø
pl: Kolejki wychodzące
pt: Fila de saída

source: From domain
de: Aus Domäne
fr: De domaine
no: Fra domenet
pl: Z domeny
pt: De domínio

source: To domain
de: Domäne
fr: Au domaine
no: Domene
pl: Do domeny
pt: Ao domínio

source: Number of delivery attempts
de: Anzahl der Zustellversuche
fr: Nombre de tentatives de remise
no: Antall leveringsforsøk
pl: Liczba prób dostawy
pt: Número de tentativas de entrega

source: Last delivery attempt at
de: Letzten Zustellversuch an
fr: Dernière tentative de livraison
no: Siste levering forsøk på
pl: Ostatnia próba dostawy w
pt: Última tentativa de entrega em

source: Reason for queuing
de: Grund für queuing
fr: Motif de queuing
no: Grunn for queuing
pl: Powód dla usługi kolejkowania wiadomości
pt: Razão para enfileiramento de mensagens

source: Process message
de: Nachricht verarbeiten
fr: Message de processus
no: Prosessen melding
pl: Proces wiadomość
pt: Mensagem de processo

source: Showing Mail queue message :: %(i)s
de: Ergebnis-Mail-Warteschlange-Nachricht:: %(i)s
fr: Message de file d'attente de messagerie affichage:: %(i)s
no: Viser e-postmeldingen for køen:: %(i)s
pl: Wyświetlone kolejki wiadomości:: %(i)s
pt: Apresentando mensagem de fila de email:: %(i)s

source: Todays stats
de: Die heutige Statistik
fr: Stats d'aujourd'hui
no: Dagens statistikk
pl: Dzisiejsze statystyki
pt: Estatísticas de hoje

source: Processed
de: Verarbeitet
fr: Traité
no: Behandlet
pl: Przetworzone
pt: Processados

source: Inbound queues
de: Eingehende Warteschlangen
fr: Files entrantes
no: Innkommende køer
pl: Kolejki przychodzącej
pt: Filas de entrada

source: Outbound queues
de: Ausgehende Warteschlangen
fr: Files sortantes
no: Utgående køer
pl: Kolejek wychodzących
pt: Filas de saída

source: Graph
fr: Graphique
no: Graf
pl: Wykres
pt: Gráfico

source: Not enough data available to generate graph.
de: Nicht genügend Daten zur Generierung von Graphen verfügbar.
fr: Pas assez de données disponibles pour générer le graphique.
no: Ikke nok tilgjengelige data til å generere grafen.
pl: Za mało danych wygenerować wykres.
pt: Não há dados disponíveis para gerar o gráfico.

source: Scanner node status
de: Scanner-Knoten-status
fr: État des nœuds scanner
no: Skanner noden status
pl: Skaner stanu węzłów
pt: Status do nó de scanner

source: No active scanning nodes found
de: Nicht aktive Knoten gefunden
fr: Aucun nœud de balayage actif trouvé
no: Ingen aktive skanning noder funnet
pl: Nie aktywnych węzłów skanowania Znalezione
pt: Nenhum nó de digitalização ativo encontrado

source: Status :: Global status
fr: :: Statut Global
no: Statusen:: Globale status
pl: Stanu:: Globalny status
pt: Status:: Status Global

source: Status :: Mail queue :: %(queue)s :: %(s)s
de: :: Statuswarteschlange Mail:: %(queue)s :: %(s)s
fr: Statut:: File d'attente Mail:: %(queue)s :: %(s)s
no: Statusen:: Mail queue:: %(queue)s :: %(s)s
pl: Stanu:: Kolejkę poczta:: %(queue)s :: %(s)s
pt: Status:: Fila de mensagens:: %(queue)s :: %(s)s

source: Status :: Mail queue :: %(queue)s
de: :: Statuswarteschlange Mail:: %(queue)s
fr: Statut:: File d'attente Mail:: %(queue)s
no: Statusen:: Mail queue:: %(queue)s
pl: Stanu:: Kolejkę poczta:: %(queue)s
pt: Status:: Fila de mensagens:: %(queue)s

source: Queued Message: %(msgid)s could not be previewed
de: Meldung in der Warteschlange: %(msgid)s Vorschau konnte nicht angezeigt werden
fr: Message en file d'attente: %(msgid)s ne pourrait pas être visionnées
no: Melding i kø: %(msgid)s kan ikke forhåndsvises
pl: Kolejce wiadomość: %(msgid)s nie można wyświetlić podglądu
pt: Na fila de mensagem: %(msgid)s não poderia ser visualizado

source: Status :: Mail Queue :: Previewing Queued message : %(msgid)s
de: :: Statuswarteschlange Mail:: Nachricht in der Warteschlange Vorschau: %(msgid)s
fr: Statut:: File d'attente Mail:: aperçu en file d'attente message: %(msgid)s
no: Statusen:: Mail Queue:: forhåndsvisning i kø melding: %(msgid)s
pl: Stanu:: Kolejkę poczta:: podglądanie w kolejce wiadomości: %(msgid)s
pt: Status:: Fila de mensagens:: mensagem na visualização de fila: %(msgid)s

source: Spamassassin Lint
fr: Peluches de SpamAssassin
pl: SpamAssassin szarpie
pt: SpamAssassin fiapo

source: Backend did not return response, try again later
de: Backend nicht Antwort zurück, versuchen Sie es später noch einmal
fr: Back-end n'a pas renvoyé de réponse, essayez à nouveau plus tard
no: Backend returnerte ikke svar, prøv på nytt senere
pl: Zaplecza nie zwrócił odpowiedź, spróbuj ponownie później
pt: Back-end não retornou resposta, tente novamente mais tarde

source: Status :: Spamassassin lint :: %(server)s
de: Status:: Spamassassin Fusseln:: %(server)s
fr: Statut:: Peluches de Spamassassin:: %(server)s
no: Statusen:: Spamassassin Lo:: %(server)s
pl: Stan:: Spamassassin szarpie:: %(server)s
pt: Status:: Fiapo Spamassassin:: %(server)s

source: Server status
fr: État du serveur
pl: Status serwera
pt: Status do servidor

source: Bayes info
fr: Info de Bayes
pl: Bayes informacji
pt: Informação de Bayes

source: Graphs
de: Graphen
fr: Graphiques
no: Grafer
pl: Wykresy
pt: Gráficos

source: Spamassassin lint
de: SpamAssassin Fusseln
fr: Peluches de SpamAssassin
no: SpamAssassin lo
pl: SpamAssassin szarpie
pt: SpamAssassin fiapo

source: Hardware status
fr: Statut matériel
no: Maskinvarestatus
pl: Stan sprzętu
pt: Status do hardware

source: Error reading CPU status
de: Fehler beim Lesen der CPU-status
fr: Erreur de lecture de statut de la CPU
no: Feil under lesing av CPU-status
pl: Błąd odczytu stanu CPU
pt: Erro ao ler o status da CPU

source: Memory
de: Speicher
fr: Mémoire
no: Minne
pl: Pamięci
pt: Memória

source: Total: %s
de: Gesamt: %s
no: Totalt: %s
pl: Całkowita: %s

source: Used: %s
de: Verwendet: %s
fr: Utilisé : %s
no: Brukt: %s
pl: Używane: %s
pt: Usado: %s

source: Free: %s
de: Gratis: %s
fr: Gratuit : %s
no: Gratis: %s
pl: Wolna: %s
pt: Livre: %s

source: Error reading memory status.
de: Fehler beim Lesen der Speicherstatus.
fr: Erreur de lecture de l'état de mémoire.
no: Feil under lesing av minnestatus.
pl: Błąd odczytu stan pamięci.
pt: Erro ao ler o estado da memória.

source: Hard disks
de: Festplatten
fr: Disques durs
no: Harddisker
pl: Dyski twarde
pt: Discos rígidos

source: Error reading disk information
de: Fehler beim Lesen der Festplatteninformationen
fr: Erreur de lecture des informations du disque
no: Feil under lesing av diskinformasjon
pl: Błąd odczytu dysku informacje
pt: Erro ao ler informações do disco

source: Network
de: Netzwerk
fr: Réseau
no: Nettverk
pl: Sieci
pt: Rede

source: Sent
de: Gesendet
fr: Envoyé
no: Sendt
pl: Wysłane
pt: Enviado

source: Received
de: Empfangen
fr: Reçu
no: Mottatt
pl: Otrzymał
pt: Recebido

source: Error reading network interface information
de: Fehler beim Lesen der Netzwerkschnittstelleninformationen
fr: Erreur de lecture des informations d'interface réseau
no: Feil under lesing av informasjon om grensesnitt for nettverk
pl: Błąd odczytu informacji o interfejsie sieci
pt: Erro ao ler as informações de interface de rede

source: Mail Graph
de: E-Mail: Grafik
fr: Courrier graphique
no: E-post graf
pl: Poczta wykres
pt: Gráfico de correio

source: System Status
fr: État du système
pl: Stan systemu
pt: Status do sistema

source: Scanners
de: Scanner
no: Skannere
pl: Skanery

source: %(s)d process
de: %(s)d Prozess
fr: %(s)d processus
no: %(s)d prosessen
pl: %(s)d proces
pt: %(s)d processo

source: %(mta)d process
de: %(mta)d Prozess
fr: %(mta)d processus
no: %(mta)d prosessen
pl: %(mta)d proces
pt: %(mta)d processo

source: Anti-Virus
pl: Anty-wirus

source: %(a)d process
de: %(a)d Prozess
fr: %(a)d processus
no: %(a)d prosessen
pl: %(a)d proces
pt: %(a)d processo

source: CPU Load (1 / 5 / 15 mins)
de: CPU-Auslastung (1 / 5 / 15 min.)
fr: Charge CPU (1 / 5 / 15 minutes)
no: CPU-belastning (1 / 5 / 15 minutter)
pl: Obciążenie procesora (1 / 5 / 15 min)
pt: Carga de CPU (1 / 5 / 15 minutos)

source: System Uptime
de: Die Verfügbarkeit der Systeme
fr: Disponibilité du système
no: Systemets oppetid
pl: System działa
pt: Uptime do sistema

source: System Time
de: Systemzeit
fr: Heure système
no: Systemtid
pl: Czas systemowy
pt: Hora do sistema

source: Status :: Node status :: %(server)s
de: Status:: Knotenstatus:: %(server)s
fr: Statut:: État des nœuds:: %(server)s
no: Statusen:: Node status:: %(server)s
pl: Stan:: Stan węzła:: %(server)s
pt: Status:: Status do nó:: %(server)s

source: Radius secret
de: RADIUS-Geheimnis
fr: Secret RADIUS
no: RADIUS-hemmelighet
pt: Segredo do raio

source: Fpscand Port
fr: Port de Fpscand
pt: Fpscand Porto

source: OK
de: Okay
fr: Bien
pt: Razoável

source: Ok
de: Okay
fr: Bien
pt: Razoável

source: Virii
pt: Vírus

source: Virii %
pt: % De vírus

source: Spam %
fr: % De spam
pt: % De spam

source: Nic
de: Nichts
fr: Rien
no: Ingenting
pt: Nada

source: Beta
fr: Bêta
