Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: The authentication settings update failed
de: Die Authentifizierung Einstellungen Update fehlgeschlagen
fr: La mise à jour des paramètres d'authentification a échoué
no: Godkjenning innstillinger oppdatering mislyktes
pl: Aktualizacji ustawienia uwierzytelnianie nie powiodło się
pt: A atualização de configurações de autenticação falhada

source: No changes were made to the authentication settings
de: Die Authentifizierungseinstellungen wurden keine Änderungen vorgenommen.
fr: Aucune modifications ont été apportées aux paramètres d'authentification
no: Ingen endringer ble gjort i godkjenningsinnstillingene
pl: Wprowadzono żadnych zmian do ustawienia uwierzytelniania
pt: Não foram feitas alterações para as configurações de autenticação

source: The authentication settings have been deleted
de: Die Authentifizierungseinstellungen wurden gelöscht
fr: Les paramètres d'authentification ont été supprimés.
no: Godkjenningsinnstillingene er slettet
pl: Ustawienia uwierzytelniania zostały usunięte
pt: Excluíram-se as configurações de autenticação

source: The authentication server: %(s)s will be deleted, This action is not reversible
de: Der Authentifizierungsserver: %(s)s werden gelöscht, diese Aktion kann nicht rückgängig gemacht
fr: Le serveur d'authentification: %(s)s sera supprimé, cette action n'est pas réversible
no: Godkjenningsserveren: %(s)s vil bli slettet, denne handlingen er ikke reversibel
pl: Serwer uwierzytelniania: %(s)s będą usunięte, ta akcja nie jest odwracalne
pt: O servidor de autenticação: %(s)s será eliminado, essa ação não é reversível

source: The protocol supplied does not use extra settings
de: Das Protokoll geliefert werden zusätzliche Einstellungen nicht verwendet werden.
fr: Le protocole fourni n'utilise pas de paramètres supplémentaires
no: Protokollen leveres bruker ikke ekstra innstillinger
pl: Nie korzysta z protokołu dostarczone dodatkowe ustawienia
pt: O protocolo fornecido não usa configurações extras

source: Please add an authentication server for the %(proto)s protocol Before attempting to configure the %(proto)s settings
de: Bitte fügen Sie einen Authentifizierungsserver für die %(proto)s Protokoll vor dem Konfigurieren der %(proto)s Einstellungen
fr: S'il vous plaît ajoute un serveur d'authentification pour la %(proto)s protocole avant de tenter de configurer le %(proto)s Paramètres
no: Legg til en godkjenningsserver for den %(proto)s protokollen før du prøver å konfigurere den %(proto)s innstillinger
pl: Dodaj serwer uwierzytelniania dla %(proto)s Przed przystąpieniem do konfigurowania protokołu %(proto)s Ustawienia
pt: Por favor, adicione um servidor de autenticação para o %(proto)s protocolo antes de tentar configurar o %(proto)s Configurações

source: The %(proto)s settings have been updated
de: Der %(proto)s die Einstellungen wurden aktualisiert
fr: Le %(proto)s les paramètres ont été mis à jour
no: Den %(proto)s innstillingene er oppdatert
pl: %(proto)s ustawienia zostały zaktualizowane
pt: A %(proto)s as configurações foram atualizadas

source: The %(proto)s settings have been created
de: Der %(proto)s Einstellungen wurden erstellt
fr: Le %(proto)s les paramètres ont été créés
no: Den %(proto)s innstillingene er opprettet
pl: %(proto)s ustawienia zostały utworzone
pt: A %(proto)s criaram-se configurações

source: The auth settings already exist, use update to modify them
de: Die Auth-Einstellungen bereits vorhanden sind, verwenden Sie Update geändert
fr: Les paramètres d'authentification déjà existent, utilisez update pour modifier les
no: Auth-innstillingene allerede eksisterer, bruke oppdateringen for å endre dem.
pl: Ustawienia uwierzytelniania już istnieje, należy użyć aktualizacji do ich modyfikacji
pt: As configurações de autenticação já existir, use atualização para modificá-las

source: The Radius secret is not be displayed in the form, To update type the new secret in "Radius secret" below.
de: Der Radius, das Geheimnis ist werden nicht in der Form, geben Sie den neuen geheimen Schlüssel in "Radius Secret" unter update angezeigt.
fr: Le rayon secret est ne pas affiché dans le formulaire, pour mettre à jour de type le nouveau secret dans « secret Radius » ci-dessous.
no: Radius hemmeligheten er vises ikke i skjemaet, for å oppdatere type nye hemmeligheten i "Radius-hemmelighet" nedenfor.
pl: Promień jest sekret nie będzie wyświetlana w formularzu, aby zaktualizować typu nowe hasła w "Radius secret" poniżej.
pt: O raio de segredo não é ser exibido no formulário, atualizar tipo o novo segredo em "Segredo de raio" abaixo.

source: The domain alias: %s has been created
de: Das Domain-Alias: %s erstellt wurde
fr: L'alias de domaine : %s a été créé.
no: Domenealiaset: %s er opprettet
pl: Alias domeny: %s został utworzony
pt: O alias de domínio: %s foi criado

source: The domain alias: %s already exists
de: Das Domain-Alias: %s ist bereits vorhanden
fr: L'alias de domaine : %s existe déjà
no: Domenealiaset: %s finnes allerede
pl: Alias domeny: %s już istnieje
pt: O alias de domínio: %s já existe

source: The domain alias: %s has been updated
de: Das Domain-Alias: %s wurde aktualisiert
fr: L'alias de domaine : %s a été mis à jour
no: Domenealiaset: %s er oppdatert
pl: Alias domeny: %s został zaktualizowany
pt: O alias de domínio: %s foi atualizado

source: No changes were made to the domain alias
de: Das Domain-Alias wurden keine Änderungen vorgenommen.
fr: Aucune modifications ont été apportées à l'alias de domaine
no: Ingen endringer ble gjort til domenealiaset
pl: Wprowadzono żadnych zmian do aliasu domeny
pt: Não foram feitas alterações para o alias de domínio

source: The domain alias: %s has been deleted
de: Das Domain-Alias: %s wurde gelöscht
fr: L'alias de domaine : %s a été supprimée.
no: Domenealiaset: %s er slettet
pl: Alias domeny: %s został usunięty
pt: O alias de domínio: %s foi excluído

source: Domains export is being processed
de: Domänen-Export wird verarbeitet
fr: Exportation des domaines est en cours de traitement
no: Domener eksport behandles
pl: Wywóz domen są przetwarzane
pt: Exportação de domínios está sendo processada

source: No status code found
de: Kein Statuscode gefunden
fr: Aucun code de statut trouvé
no: Ingen statuskode funnet
pl: Kod stanu, nie znaleziono
pt: Nenhum código de status encontrado

source: Action not supported
de: Aktion nicht unterstützt
fr: Action non prise en charge
no: Handling ikke støttet
pl: Akcja nieobsługiwana
pt: Ação não suportada

source: Only one image is permitted per signature
de: Pro Unterschrift ist nur ein Bild erlaubt.
fr: Une seule image est autorisée par la signature
no: Bare ett bilde er tillatt per signatur
pl: Tylko jeden obraz jest dozwolone za podpis
pt: Apenas uma imagem é permitida por assinatura

source: The uploaded file is not acceptable
de: Die hochgeladene Datei ist nicht akzeptabel
fr: Le fichier téléchargé n'est pas acceptable
no: Den opplastede filen er ikke akseptabelt
pl: Przesłany plik jest nie do przyjęcia
pt: O arquivo enviado não é aceitável

source: File has been uploaded
de: Datei wurde hochgeladen
fr: Fichier téléchargé
no: Filen har blitt lastet opp
pl: Plik został przesłany
pt: Arquivo foi carregado

source: Invalid upload request
de: Ungültige Uploadanforderung
fr: Demande de téléchargement non valide
no: Ugyldig opplastingen forespørselen
pl: Nieprawidłowy przesłać wniosek
pt: Pedido de carregamento inválido

source: The file has been deleted
de: Die Datei wurde gelöscht
fr: Le fichier a été supprimé
no: Filen har blitt slettet
pl: Plik został usunięty
pt: O arquivo foi excluído

source: [Baruwa] Please verify your email: '%s'
de: [Baruwa] Bitte überprüfen Sie Ihre e-Mail: '% s'
fr: [Moi] S'il vous plaît vérifier votre courrier: « %s »
no: [Baruwa] Kontroller e-posten din: '% s'
pl: [Baruwa] Proszę sprawdzić twój poczta elektroniczna: '% s'
pt: [João] Por favor, verifique seu e-mail: '% s'

source: An email has been sent to the address provided, please follow the instructions in that email to proceed with your registration.
de: Eine e-Mail wurde an die angegebene Adresse gesendet wurde, folgen Sie bitte die Anweisungen in der e-Mail, um mit der Registrierung fortzufahren.
fr: Un courriel a été envoyé à l'adresse fournie, veuillez suivre les instructions de cet e-mail pour procéder à votre enregistrement.
no: En e-post har blitt sendt til adressen som oppgis, du følge må instruksjonene i e-postmeldingen for å fortsette med registreringen.
pl: Wiadomość e-mail została wysłana na adres podany, należy postępować zgodnie z instrukcjami w tej wiadomości, aby kontynuować rejestrację.
pt: Um e-mail foi enviado para o endereço fornecido, por favor, siga as instruções no e-mail para prosseguir com sua inscrição.

source: The access token supplied is invalid
de: Das Zugriffstoken geliefert ist ungültig
fr: Le jeton d'accès fourni n'est pas valide
no: Tilgangstokenet som er levert er ugyldig
pl: Token dostępu dostarczany jest nieprawidłowy
pt: O token de acesso fornecido é inválido

source: Baruwa Hosted Registration
de: Baruwa gehostet Registrierung
no: Baruwa vert registrering
pl: Baruwa gospodarzem rejestracji
pt: Elonir hospedado registo

source: System was unable to process your request
de: System konnte Ihre Anfrage nicht bearbeiten
fr: Système n'a pas pu traiter votre demande
no: Systemet kunne ikke behandle din forespørsel
pl: Systemu nie może przetworzyć żądania
pt: Sistema foi incapaz de processar o seu pedido

source: Approved senders
de: Zugelassenen Absendern
fr: Expéditeurs approuvés
no: Godkjente avsendere
pl: Zatwierdzonych nadawców
pt: Remetentes aprovados

source: Banned senders
de: Gesperrte Absender
fr: Expéditeurs interdits
no: Forbudte avsendere
pl: Zakazane nadawców
pt: Remetentes proibidos

source: The item has been added to the list
de: Das Element wurde zur Liste hinzugefügt
fr: L'élément a été ajouté à la liste
no: Varen er lagt til listen
pl: Element został dodany do listy
pt: O item foi adicionado à lista

source: The list item already exists
de: Das Listenelement ist bereits vorhanden.
fr: L'élément de liste existe déjà
no: Listeelementet finnes allerede
pl: Element listy już istnieje
pt: O item da lista já existe

source: The item has been deleted
de: Das Element wurde gelöscht
fr: L'élément a été supprimé
no: Elementet er slettet
pl: Element został usunięty
pt: O item foi excluído

source: Processing the request failed
de: Die Anforderung konnte nicht verarbeitet
fr: Traitement de la requête a échoué
no: Behandler forespørselen mislyktes
pl: Przetwarzania żądania nie powiodło się
pt: Processamento da solicitação falhada

source: The messages could not processed, try again later
de: Nachrichten konnten nicht verarbeitet werden, versuchen Sie später erneut
fr: Les messages ne pouvaient pas traitées, Réessayer plus tard
no: Meldingene kan ikke behandlet, prøv på nytt senere
pl: Wiadomości może nie przetworzone, spróbuj ponownie później
pt: As mensagens poderiam não processados, tente novamente mais tarde

source: This message contains external images, which have been blocked.
de: Diese Nachricht enthält externe Bilder, die gesperrt worden.
fr: Ce message contient des images externes, qui ont été bloqués.
no: Denne meldingen inneholder eksterne bilder, som har blitt blokkert.
pl: Ten komunikat zawiera zewnętrzne obrazy, które zostały zablokowane.
pt: Esta mensagem contém imagens externas, que foram bloqueadas.

source: Display images
de: Anzeigen von Bildern
fr: Afficher des images
no: Vise bilder
pl: Wyświetlanie obrazów
pt: Exibir imagens

source: The message could not be previewed, try again later
de: Die Nachricht kann nicht Vorschau, versuchen Sie es erneut
fr: Le message ne pouvait pas être prévisualisés, try again later
no: Meldingen kan ikke være forhåndsvises, prøv på nytt senere
pl: Wiadomość może nie być Podgląd, spróbuj ponownie później
pt: A mensagem não pôde ser visualizada, tente novamente mais tarde

source: Unknown
de: Unbekannt
no: Ukjent
pl: Nieznany
pt: Desconhecido

source: The message has already been released, you can only use the release link once
de: Die Nachricht ist bereits erschienen, die Freigabe-Verbindung kann nur einmal verwendet
fr: Le message a déjà été publié, vous ne pouvez utiliser le lien de sortie une fois
no: Meldingen er allerede blitt befridd, kan du bare bruke koblingen utgivelse en gang
pl: Komunikat został już ujawniony, można używać tylko link wydaniu raz
pt: A mensagem já foi lançada, você só pode usar o link do lançamento, uma vez

source: Processing of message failed
de: Verarbeitung der Nachricht fehlgeschlagen
fr: Traitement du message a échoué
no: Behandling av melding mislyktes
pl: Przetwarzania wiadomości nie powiodło się
pt: Processamento de mensagem falhado

source: An error occured in processing, try again later
de: Fehler in der Verarbeitung, versuchen Sie es erneut
fr: Une erreur s'est produite dans le traitement, Réessayer plus tard
no: Det oppstod en feil i behandling, prøv på nytt senere
pl: Wystąpił błąd przetwarzania, spróbuj ponownie później
pt: Ocorreu um erro no processamento, tente novamente mais tarde

source: The organization has been created
de: Die Organisation wurde erstellt
fr: L'organisation a été créée
no: Organisasjonen er opprettet
pl: Organizacja została utworzona
pt: A organização foi criada

source: The organization already exists
de: Die Organisation bereits vorhanden ist
fr: Il existe déjà, l'organisation
no: Organisasjonen allerede eksisterer
pl: Organizacja już istnieje
pt: A organização já existe

source: The organization has been updated
de: Die Organisation wurde aktualisiert
fr: L'organisation a été mise à jour
no: Organisasjonen har blitt oppdatert
pl: Organizacja została zaktualizowana
pt: A organização foi atualizada

source: The organization could not be updated
de: Die Organisation konnte nicht aktualisiert werden
fr: L'organisation ne pourrait pas être actualisée
no: Organisasjonen kan ikke oppdateres
pl: Nie można zaktualizować organizacji
pt: A organização não pôde ser atualizada

source: No changes made, Organization not updated
de: Keine Änderungen vorgenommen, Organisation, nicht aktualisiert
fr: Aucune modification effectuée, organisation ne pas mis à jour
no: Ingen endringer som er gjort, organisasjonen ikke oppdatert
pl: Żadnych zmian, organizacji nie aktualizowane
pt: Sem as alterações feitas, organização não atualizada

source: The organization has been deleted
de: Die Organisation wurde gelöscht
fr: L'organisation a été supprimée.
no: Organisasjonen er slettet
pl: Organizacja została usunięta
pt: A organização foi excluída

source: The organization: %(s)s will be deleted, This action is not reversible
de: Die Organisation: %(s)s werden gelöscht, diese Aktion kann nicht rückgängig gemacht
fr: L'organisation: %(s)s sera supprimé, cette action n'est pas réversible
no: Organisasjonen: %(s)s vil bli slettet, denne handlingen er ikke reversibel
pl: Organizacja: %(s)s będą usunięte, ta akcja nie jest odwracalne
pt: Organização: %(s)s será eliminado, essa ação não é reversível

source: The outbound settings have been created
de: Einstellungen für ausgehende Nachrichten wurden erstellt
fr: Les paramètres de sortie ont été créés.
no: Utgående innstillingene er opprettet
pl: Wychodzące ustawienia zostały utworzone
pt: Criaram-se as configurações de saída

source: The outbound settings could not created, Try again
de: Einstellungen für ausgehende Nachrichten konnte nicht erstellt, versuchen Sie es erneut
fr: Les paramètres de sortie pas pu créé, essayez à nouveau
no: Utgående innstillingene opprettes ikke, prøv igjen
pl: Wychodzące ustawienia nie utworzyć, spróbuj ponownie
pt: As configurações de saída não foi criar, tente novamente

source: The outbound settings have been updated
de: Einstellungen für ausgehende Nachrichten wurden aktualisiert
fr: Les paramètres sortants ont été mis à jour
no: Utgående innstillingene er oppdatert
pl: Wychodzące ustawienia zostały zaktualizowane
pt: Foram atualizadas as configurações de saída

source: The outbound settings could not be updated
de: Einstellungen für ausgehende Nachrichten konnte nicht aktualisiert werden
fr: Les paramètres de sortie peuvent mettre à jour
no: Utgående innstillingene kunne ikke oppdateres
pl: Nie można zaktualizować ustawienia wychodzących
pt: As configurações de saída não podem ser atualizadas

source: No changes made, The outbound settings not updated
de: Keine Änderungen vorgenommen, die Einstellungen für ausgehende Nachrichten nicht aktualisiert
fr: Aucune modification apportée, les paramètres de sortie non mis à jour
no: Ingen endringer gjort, utgående innstillingene ikke oppdatert
pl: Wprowadzone żadne zmiany, wychodzących ustawienia nie aktualizowane
pt: Nenhuma alteração feita, as configurações de saída não atualizadas

source: The outbound settings have been deleted
de: Einstellungen für ausgehende Nachrichten wurden gelöscht
fr: Les paramètres de sortie ont été supprimés.
no: Utgående innstillingene er slettet
pl: Wychodzące ustawienia zostały usunięte
pt: As configurações de saída foram excluídas

source: The outbound settings could not be deleted
de: Einstellungen für ausgehende Nachrichten konnte nicht gelöscht werden
fr: Les paramètres de sortie ne peuvent pas être supprimés
no: Utgående innstillingene kan ikke slettes
pl: Nie można usunąć ustawienia wychodzących
pt: As configurações de saída não podem ser excluídas

source: Score
de: Partitur
no: Poengsum
pl: Wynik
pt: Pontuação

source: Mail totals on
de: E-Mail Summen auf
fr: Totaux de mail sur
no: E-post totaler på
pl: Poczta sumy na
pt: Correio totais em

source: Spam totals on
de: Spam Summen auf
fr: Spam totaux sur
no: Spam totaler på
pl: Spam sumy na
pt: Spam totais no

source: Virus totals on
de: Virus Summen auf
fr: Totaux de virus sur
no: Virus totaler på
pl: Wirus sumy na
pt: Totais de vírus em

source: The filter does not exist
de: Der Filter ist nicht vorhanden.
fr: Le filtre n'existe pas
no: Filteret finnes ikke
pl: Filtr nie wymaga nie istnieć
pt: O filtro não existe

source: The filter has been removed
de: Der Filter wurde entfernt
fr: Le filtre a été supprimé
no: Filteret har fjernet
pl: Filtr został usunięty
pt: O filtro foi removido

source: The filter already exists
de: Der Filter ist bereits vorhanden.
fr: Le filtre existe déjà
no: Filteret finnes allerede
pl: Filtr już istnieje
pt: O filtro já existe

source: The filter has been saved
de: Der Filter wurde gespeichert
fr: Le filtre a été enregistré
no: Filteret er lagret
pl: Filtr został zapisany
pt: O filtro foi salvo

source: The filter has been deleted
de: Der Filter wurde gelöscht
fr: Le filtre a été supprimé
no: Filteret er slettet
pl: Filtr został usunięty
pt: O filtro foi excluído

source: The scanning server has been added
de: Der Scan-Server wurde hinzugefügt
fr: Le serveur d'analyse a été ajouté
no: Skanning serveren er lagt
pl: Skanowanie serwera został dodany
pt: O servidor de digitalização foi adicionado

source: The server already exists
de: Der Server ist bereits vorhanden.
fr: Le serveur existe déjà
no: Serveren finnes allerede
pl: Serwer już istnieje
pt: O servidor já existe

source: The scanning server has been updated
de: Der Scan-Server wurde aktualisiert
fr: Mis à jour le serveur de numérisation
no: Skanning serveren er oppdatert
pl: Skanowania serwer został zaktualizowany
pt: Foi atualizado o servidor de digitalização

source: Update of server failed
de: Aktualisierung des Servers fehlgeschlagen
fr: Mise à jour du serveur a échoué
no: Oppdatering av server mislyktes
pl: Aktualizacja serwera nie powiodło się
pt: Atualização do servidor falhado

source: No changes were made to the server
de: Auf dem Server wurden keine Änderungen vorgenommen.
fr: Aucune modifications ont été apportées au serveur
no: Ingen endringer ble gjort til serveren
pl: Wprowadzono żadnych zmian do serwera
pt: Não foram feitas alterações para o servidor

source: The scanning server has been deleted
de: Der Scan-Server wurde gelöscht
fr: Le serveur d'analyse a été supprimé
no: Skanning serveren er slettet
pl: Usunięto serwer skanowania
pt: O servidor de digitalização foi excluído

source: %(settings)s updated
de: %(settings)s Aktualisiert
fr: %(settings)s mise à jour
no: %(settings)s oppdatert
pl: %(settings)s Aktualizacja
pt: %(settings)s atualizado

source: No configuration changes made
de: Keine Konfigurationsänderungen
fr: Aucune modification de configuration effectuée
no: Ingen konfigurasjonsendringene
pl: Wprowadzone żadne zmiany konfiguracji
pt: Sem alterações de configuração feitas

source: DKIM keys successfully generated
de: DKIM-Schlüssel erfolgreich erzeugt
fr: Clés DKIM correctement générés
no: DKIM-nøkler som genereres med hell
pl: DKIM klucze pomyślnie generowane
pt: Chaves DKIM geradas com sucesso

source: Generation of DKIM keys failed
de: Generation von DKIM-Schlüssel konnte nicht
fr: Génération des clés DKIM a échoué
no: Generere DKIM nøklene mislyktes
pl: Generowanie kluczy DKIM nie powiodło się
pt: Geração de chaves DKIM falhado

source: enabled
de: aktiviert
fr: activé
no: aktivert
pl: włączone
pt: habilitado

source: disabled
de: deaktiviert
fr: désactivé
no: deaktivert
pl: wyłączone
pt: desativado

source: DKIM signing for: %s has been %s
de: DKIM-Signatur für: %s %s wurde
fr: Signature pour DKIM : %s a été %s
no: DKIM registrere for: %s har vært %s
pl: DKIM podpisania: %s został %s
pt: DKIM assinatura para: %s foi %s

source: DKIM signing status: No changes made
de: DKIM-Signatur Status: keine Änderungen
fr: Statut de signature DKIM : aucune modification effectuée
no: DKIM signering status: ingen endringer som er gjort
pl: DKIM podpisania stan: nie zmian
pt: DKIM assinatura status: sem alterações feitas

source: The signature has been created
de: Die Signatur wurde erstellt
fr: La signature a été créée.
no: Signaturen er opprettet
pl: Podpis został utworzony
pt: A assinatura foi criada

source: This signature type already exists
de: Diese Art der Signatur ist bereits vorhanden.
fr: Ce type de signature existe déjà
no: Denne signaturen type finnes allerede
pl: Tego typu podpis już istnieje
pt: Já existe este tipo de assinatura

source: The signature has been updated
de: Die Signatur wurde aktualisiert
fr: La signature a été mis à jour
no: Signaturen er oppdatert
pl: Podpis został zaktualizowany
pt: A assinatura foi atualizada

source: No changes made, signature not updated
de: Keine Änderungen vorgenommen, Signatur nicht aktualisiert
fr: Aucune modification effectuée, ne pas mises à jour de signature
no: Ingen endringer som er gjort, signatur ikke oppdatert
pl: Żadnych zmian, podpis nie aktualizowane
pt: Sem as alterações feitas, assinatura não atualizada

source: Error occured updating the signature
de: Fehler bei der Aktualisierung der Signatur
fr: Erreur lors de mise à jour de la signature
no: Det oppstod feil under oppdatering av signaturen
pl: Wystąpił błąd aktualizacji podpis
pt: Ocorreu um erro atualizando a assinatura

source: The signature has been deleted
de: Die Signatur wurde gelöscht
fr: La signature a été supprimée.
no: Signaturen er slettet
pl: Podpis został usunięty
pt: A assinatura foi excluída

source: Clean
de: Reinigen
fr: Nettoyer
no: Rengjør
pl: Czyste
pt: Limpar

source: High scoring spam
de: Hohen Punkte spam
fr: Spam score élevé
no: Høy scoring spam
pl: Wysokiej punktacji spamu
pt: Alta pontuação de spam

source: Low scoring spam
de: Niedrige Punkte spam
fr: Spam score faible
no: Lav scoring spam
pl: Niskiej punktacji spamu
pt: Baixa pontuação de spam

source: Virus infected
de: Virus infiziert
fr: Infectées par le virus
no: Virusinfiserte
pl: Zakażonych wirusem
pt: Vírus infectado

source: Policy blocked
de: Politik blockiert
fr: Politique bloquée
no: Policyen blokkert
pl: Polityka zablokowany
pt: Política bloqueada
