Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Please NOTE: you will not be able to login, until you change your MX records to point to the Baruwa hosted platform. Only proceed with registration if you intend on changing your MX records for mail to flow through the Baruwa hosted platform systems
de: Bitte beachten Sie: Sie werden nicht anmelden, bis Sie Sie ändern Ihrer MX-Datensätze auf der Plattform gehostet Baruwa hinzu. Registrierung nur fortsetzen Sie, wenn Sie beabsichtigen, über das Ändern Ihrer MX-Datensätze für e-Mail-Nachrichten durch die Baruwa gehostete Plattformsysteme übertragen
fr: Veuillez noter : vous ne serez pas capable de se connecter, jusqu'à ce que vous modifiez vos enregistrements MX pour pointer vers la plate-forme Baruwa hébergé. Seulement procéder à l'enregistrement si vous désirez modifier vos enregistrements MX pour le courrier s'écouler à travers les systèmes de plate-forme Baruwa hébergé
no: Vennligst merk: du vil ikke kunne logge inn, til du endrer MX-postene slik at den peker til Baruwa vert plattformen. Bare gå med registrering hvis du har tenkt på å endre MX-postene for e-post å strømme gjennom Baruwa vert plattformen systemer
pl: Uwaga: nie będziesz mógł się zalogować, do czasu zmiany rekordów MX do punktu na platformie Baruwa gospodarzem. Tylko kontynuować rejestracji, jeśli zamierzasz na zmiany rekordów MX mail do przepływu przez Baruwa obsługiwanych systemów platformy
pt: Por favor NOTE: você não será capaz de iniciar sessão, até que você alterar seus registros MX para apontar para a plataforma de Elonir hospedado. Somente o procedimento de registo se você pretende alterar seus registros MX para o correio a fluir através dos sistemas de plataforma Elonir hospedado

source: Registration
de: Registrierung
fr: Inscription
no: Registrering
pl: Rejestracja
pt: Registo

source: Send confirmation email
de: Bestätigungs-Email senden
fr: Envoyer l'e-mail de confirmation
no: Sende e-postbekreftelse
pl: Wyślij e-mail z potwierdzeniem
pt: Enviar e-mail de confirmação

source: Register
de: Registrieren
fr: S'inscrire
no: Registrering
pl: Zarejestruj się
pt: Registre-se

source: Thank you.
de: Vielen Dank.
fr: Merci.
no: takk.
pl: Dziękujemy.
pt: Obrigado.

source: Your registration has been processed. The systems are ready to process messages for your domain.
de: Ihre Registrierung wurde verarbeitet. Die Systeme können Nachrichten für Ihre Domäne verarbeiten.
fr: Votre inscription a été traitée. Les systèmes sont prêts à traiter des messages pour votre domaine.
no: Din bestilling er behandlet. Systemene er klar til å behandle meldinger for domenet.
pl: Rejestracji został przetworzony. Systemy są gotowe do przetwarzania komunikatów dla Twojej domeny.
pt: Sua inscrição foi processada. Os sistemas estão prontos para processar mensagens para o seu domínio.

source: You will however NOT be able to login until you complete the change of your domain's MX records.
de: Sie werden jedoch möglicherweise nicht anmelden, bis Sie die Änderung der MX-Datensätze Ihrer Domain abgeschlossen.
fr: Vous sera toutefois impossible de vous connecter jusqu'à ce que vous complétiez la modification des enregistrements MX de votre domaine.
no: Du vil imidlertid ikke kunne logge inn før du fullfører endringen av domenets MX-poster.
pl: Jednak nie można się zalogować, dopóki nie zostaną wykonane zmiany rekordów MX Twojej domeny.
pt: No entanto não poderá entrar até que você conclua a mudança de registros MX do seu domínio.

source: An email has been sent to the email address you used for registering with instructions on how to change your MX records
de: Eine e-Mail an die e-Mail-Adresse, die Sie für die Registrierung mit Anweisungen zum Ändern Ihrer MX-Datensätze eingesetzt
fr: Un courriel a été envoyé à l'adresse e-mail vous avez utilisé pour l'enregistrement avec des instructions sur la façon de modifier vos enregistrements MX
no: En e-post har blitt sendt til e-postadressen du brukte for å registrere med instruksjoner om hvordan du endrer din MX-poster
pl: E-mail został wysłany na adres e-mail używany do rejestrowania instrukcje na temat zmiany rekordów MX
pt: Um e-mail foi enviado para o endereço de e-mail que você usou para registrar-se com instruções sobre como alterar seus registros MX

source: Add Sender to a list
de: Absender zur Liste hinzufügen
fr: Ajouter l'expéditeur à une liste
no: Legg til avsender i en liste
pl: Dodawanie nadawcy do listy
pt: Adicionar Remetente à lista de uma

source: Use IP address
de: IP-Adresse verwenden
fr: Utiliser l'adresse IP
no: Bruke IP-adresse
pl: Używać adresu IP
pt: Use o endereço IP

source: Use Domain
de: Domäne verwenden
fr: Domaine d'utilisation
no: Bruke domenet
pl: Używać domeny
pt: Domínio de utilização

source: Add to list
de: Zur Liste hinzufügen
fr: Ajouter à la liste
no: Legge til listen
pl: Dodaj do listy
pt: Adicionar à lista

source: Add sender to a list
de: Absender zur Liste hinzufügen
fr: Ajouter l'expéditeur à une liste
no: Legg til avsender i en liste
pl: Dodawanie nadawcy do listy
pt: Adicionar Remetente à lista de uma

source: Adding to list
de: Liste hinzufügen
fr: Ajouter à la liste
no: Å legge til listen
pl: Dodanie do listy
pt: Adicionar à lista

source: Adding to Lists
de: Listen hinzufügen
fr: Ajout aux listes
no: Å legge til lister
pl: Dodanie do listy
pt: Adicionar à lista

source: Delete sender to a list
de: Absender einer Liste löschen
fr: Supprimer l'expéditeur à une liste
no: Slette avsenderen til en liste
pl: Usuń nadawcy do listy
pt: Excluir o remetente à lista de uma

source: Close
de: Schließen
fr: Fermer
no: Lukk
pl: Zamknij
pt: Fechar

source: Delete from list
de: Aus Liste löschen
fr: Supprimer de la liste
no: Slette fra listen
pl: Usuń z listy
pt: Excluir da lista

source: Delete from List
de: Aus Liste löschen
fr: Supprimer de la liste
no: Slette fra listen
pl: Usuń z listy
pt: Excluir da lista

source: List management
de: Listenverwaltung
fr: Gestion des listes
no: Listebehandling
pl: Zarządzanie listą
pt: Gerenciamento de lista

source: Lists :: Approved senders :: Showing page %(page)d of %(count)d pages.
de: Listen:: Zugelassenen Absendern:: zeigt Seite %(page)d der %(count)d Seiten.
fr: Listes:: Agréés expéditeurs:: affichage page %(page)d de %(count)d pages.
no: Lister:: Godkjent avsendere:: viser siden %(page)d av %(count)d sider.
pl: List:: Zatwierdzonych nadawców:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Listas:: Aprovado remetentes:: Exibindo página %(page)d de %(count)d páginas.

source: Lists :: Approved senders
de: Listen:: Zugelassenen Absendern
fr: Listes:: Agréés expéditeurs
no: Lister:: Godkjent avsendere
pl: List:: Zatwierdzonych nadawców
pt: Listas:: Aprovado remetentes

source: Lists :: Banned senders :: Showing page %(page)d of %(count)d pages.
de: Listen:: Verboten Absender:: zeigt Seite %(page)d der %(count)d Seiten.
fr: Listes:: Interdit des expéditeurs:: affichage page %(page)d de %(count)d pages.
no: Lister:: Utestengt avsendere:: viser siden %(page)d av %(count)d sider.
pl: List:: Banned nadawców:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Listas:: Banido remetentes:: Exibindo página %(page)d de %(count)d páginas.

source: Lists :: Banned senders
de: Listen:: Verboten Absender
fr: Listes:: Interdit des expéditeurs
no: Lister:: Utestengt avsendere
pl: List:: Banned nadawców
pt: Listas:: Banido remetentes

source: Apply filters
de: Filter anwenden
fr: Appliquer des filtres
no: Bruke filtre
pl: Zastosować filtry
pt: Aplicar filtros

source: Show applied filters
de: Angewandte Filter anzeigen
fr: Afficher les filtres appliqués
no: Vis brukte filtre
pl: Pokaż zastosowane filtry
pt: Mostrar filtros aplicados

source: Messages :: Archive :: Showing page %(page)d of %(count)d pages.
de: Nachrichten:: Archiv:: zeigt Seite %(page)d der %(count)d Seiten.
fr: Messages:: Archives:: affichage page %(page)d de %(count)d pages.
no: Meldinger:: Arkiv:: viser siden %(page)d av %(count)d sider.
pl: Wiadomości:: Archiwum:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Mensagens:: Arquivo:: Exibindo página %(page)d de %(count)d páginas.

source: Filters
de: Filter
fr: Filtres
no: Filtre
pl: Filtry
pt: Filtros

source: have been applied
de: wurden umgesetzt
fr: ont été appliquées
no: har blitt brukt
pl: zastosowano
pt: foram aplicados

source: Messages :: Archive
de: Nachrichten:: Archiv
fr: Messages:: Archives
no: Meldinger:: arkiv
pl: Wiadomości:: Archiwum
pt: Mensagens:: arquivo

source: Auto Quarantine release result:
de: Automatische Quarantäne Veröffentlichung Ergebnis:
fr: Résultat de la libération mise en quarantaine automatique :
no: Auto karantene utgivelsen resultatet:
pl: Auto Kwarantanna wydania wynik:
pt: Resultado de liberação de quarentena do auto:

source: Passed
de: Übergeben
fr: Passé
no: Bestått
pl: Przekazywane
pt: Passado

source: Message released
de: Nachricht veröffentlicht
fr: Message publié
no: Melding utgitt
pl: Komunikat wydany
pt: Mensagem lançada

source: Failed
de: Fehlgeschlagen
fr: Échec de la
no: Mislyktes
pl: Nie powiodło się
pt: Falhou

source: Message not released
de: Nachricht nicht freigegeben
fr: Message non publié
no: Melding ikke utgitt
pl: Wiadomość nie wydany
pt: Mensagem não lançada

source: Message with Message-ID: %s released from quarantine to: %s
de: Nachricht mit Message-ID: %s aus der Quarantäne zu entlassen: %s
fr: Message Message-ID : %s libéré de la quarantaine pour : %s
no: Melding med meldings-ID: %s frigis fra karantene til: %s
pl: Wiadomość z Message-ID: %s zwolniony z kwarantanny do: %s
pt: Mensagem com o ID da mensagem: %s liberado da quarentena para: %s

source: Add sender to list
de: Absender zur Liste hinzufügen
fr: Ajouter l'expéditeur à la liste
no: Legg til avsender i listen
pl: Dodawanie nadawcy do listy
pt: Adicionar Remetente à lista de

source: Preview message
de: Vorschau der Nachricht
fr: Message de prévisualisation
no: Forhåndsvisningsmelding
pl: Podgląd wiadomości
pt: Mensagem de visualização

source: Release message
de: Release-Meldung
fr: Message de libération
no: Melding om frigivelse av
pl: Komunikat Release
pt: Mensagem de libertação

source: Message Details
de: Nachrichtendetails
fr: Détails du message
no: Meldingsinformasjon
pl: Detale wiadomo¶ci
pt: Detalhes da mensagem

source: Received on
de: Auf empfangen
fr: A reçu le
no: Mottatt på
pl: Nadany
pt: Recebido em

source: Received by
de: Empfangen von
fr: Reçus par
no: Mottatt av
pl: Otrzymane przez
pt: Recebido por

source: Received via
de: Via übermittelt
fr: Reçus par
no: Mottas via
pl: Otrzymane przez
pt: Recebido via

source: Hide hosts
de: Gastgeber ausblenden
fr: Masquer des hôtes
no: Skjule verter
pl: Ukryj gospodarze
pt: Ocultar hosts

source: Show hosts
de: Karte-Gastgeber
fr: Animateurs
no: Show verter
pl: Gospodarze audycji
pt: Apresentadores

source: Size
de: Größe
fr: Taille
no: Størrelse
pl: Rozmiar
pt: Tamanho

source: Message Headers
de: Nachrichten-Header
fr: En-têtes de message
no: Meldingshoder
pl: Nagłówki wiadomości
pt: Cabeçalhos de mensagem

source: Hide headers
de: Header ausblenden
fr: Masquer les en-têtes
no: Skjule topptekst
pl: Ukryj nagłówki
pt: Ocultar cabeçalhos

source: Show headers
de: Köpfe anzeigen
fr: Afficher des en-têtes
no: Vis overskrifter
pl: Pokaż nagłówki
pt: Mostrar cabeçalhos

source: Quarantined
de: Unter Quarantäne gestellt
fr: Mis en quarantaine
no: I karantene
pl: Poddane kwarantannie
pt: Em quarentena

source: Prohibited File
de: Verbotene Datei
fr: Fichiers interdits
no: Forbudt fil
pl: Plik zabronionych
pt: Arquivo proibido

source: Other infection
de: Andere Infektion
fr: Autre infection
no: Andre infeksjon
pl: Inne zakażenia
pt: Outra infecção

source: Spam checks results
de: Spam überprüft die Ergebnisse
fr: Spam vérifie les résultats
no: Spam kontrollerer resultatene
pl: Spam sprawdza wyniki
pt: Resultados das verificações de spam

source: Results
de: Ergebnisse
fr: Résultats
no: Resultater
pl: Wyniki
pt: Resultados

source: Message Score
de: Nachricht-Score
fr: Score message
no: Melding Score
pl: Wiadomości wynik
pt: Pontuação de mensagem

source: Identified as Spam
de: Als Spam erkannt wurden
fr: Identifiés comme Spam
no: Identifisert som Spam
pl: Identyfikowane jako Spam
pt: Identificadas como Spam

source: Definite Spam
de: Definitive Spam
fr: Spam précis
no: Bestemt Spam
pl: Określony Spam
pt: Spam definitiva

source: Sender in RBL
de: Absender im RBL
fr: Expéditeur de RBL
no: Avsenderen i RBL
pl: Nadawca w RBL
pt: Remetente na RBL

source: Approved Sender
de: Zugelassenen Absender
fr: Expéditeurs autorisés
no: Godkjente avsender
pl: Zatwierdzony nadawca
pt: Remetente aprovado

source: Blocked Sender
de: Blockierte Absender
fr: Expéditeur bloqué
no: Blokkerte avsender
pl: Zablokowanych nadawców
pt: Remetente bloqueado

source: Bayesian Auto Learned
de: Bayesian Auto gelernt
fr: Auto bayésienne appris
no: Bayesisk Auto lært
pl: Bayesian Auto dowiedział się
pt: Bayesian Auto aprendeu

source: Rules matched
de: Regeln angepasst
fr: Règles de correspondance
no: Regler matchet
pl: Zasady dopasowane
pt: Regras de correspondência

source: Score
de: Partitur
no: Poengsum
pl: Wynik
pt: Pontuação

source: Rule name
de: Regelname
fr: Nom de la règle
no: Regelnavnet
pl: Nazwa reguły
pt: Nome da regra

source: Rule description
de: Regelbeschreibung
fr: Description de la règle
no: Regelbeskrivelsen
pl: Opis reguły
pt: Descrição da regra

source: Delivery information
de: Informationen zur Lieferung
fr: Informations de livraison
no: Leveringsinformasjon
pl: Informacje o dostawie
pt: Informações de entrega

source: Message
de: Nachricht
no: Melding
pl: Komunikat
pt: Mensagem

source: Message is quarantined
de: Nachricht ist isoliert.
fr: Message est mis en quarantaine
no: Meldingen er satt i karantene
pl: Wiadomość jest poddany kwarantannie
pt: Mensagem é colocada em quarentena

source: No delivery status information available
de: Keine Lieferung-Status-Informationen
fr: Aucune information de statut de livraison disponible
no: Ingen informasjon om leveringsstatus tilgjengelig
pl: Nie stan dostarczania informacji dostępnych
pt: Nenhuma informação de status de entrega disponível

source: Fail
de: Fehl
fr: En cas d'échec
no: Mislykkes
pl: Się niepowodzeniem

source: Showing message :: %(i)s
de: Ergebnis Nachricht:: %(i)s
fr: Affichage de message:: %(i)s
no: Viser melding:: %(i)s
pl: Wyświetlone wiadomości:: %(i)s
pt: Apresentando mensagem:: %(i)s

source: No messages found
de: Keine Nachrichten gefunden
fr: Aucun message trouvé
no: Ingen meldinger som er funnet
pl: Nie znaleziono wiadomości
pt: Nenhuma mensagem encontrada

source: From
de: Von
fr: De
no: Fra
pl: Z
pt: De

source: To
de: An
fr: À
no: Til
pl: Do
pt: Para

source: items per page
de: Elemente pro Seite
fr: éléments par page
no: elementer per side
pl: elementów na stronie
pt: itens por página

source: Messages :: Showing the %s most recent messages
de: Nachrichten:: "% s" zeigt die neuesten Einträge
fr: Messages:: Affichage %s messages plus récents
no: Meldinger:: Viser %s de siste meldingene
pl: Wiadomości:: Wyświetlono %s najnowsze wiadomości
pt: Mensagens:: Mostrando o %s mensagens mais recentes

source: Apply Filters
de: Filter anwenden
fr: Appliquer des filtres
no: Bruke filtre
pl: Zastosować filtry
pt: Aplicar filtros

source: Messages :: Full message listing :: Showing page %(page)d of %(count)d pages.
de: Nachrichten:: Voll Nachrichten Liste:: zeigt Seite %(page)d der %(count)d Seiten.
no: Meldinger:: Full meldingslisten:: viser siden %(page)d av %(count)d sider.
pl: Wiadomości:: Pełna lista wiadomości:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Mensagens:: Total listagem de mensagem:: Exibindo página %(page)d de %(count)d páginas.

source: Messages :: Full message listing
de: Nachrichten:: Vollständige Nachrichten Liste
fr: Messages:: Liste complète message
no: Meldinger:: Hele meldingen liste
pl: Wiadomości:: Cały komunikat aukcji
pt: Mensagens:: Listagem mensagem completa

source: Return to message
de: Zurück zur Meldung
fr: Retourner au message
no: Gå tilbake til melding
pl: Powrót do wiadomości
pt: A mensagem de retorno

source: Message headers
de: Nachrichten-Header
fr: En-têtes de message
no: Meldingshoder
pl: Nagłówki wiadomości
pt: Cabeçalhos de mensagem

source: Attachments
de: Anlagen
fr: Pièces jointes
no: Vedlegg
pl: Załączniki
pt: Anexos

source: Message content
de: Inhalt der Nachricht
fr: Contenu du message
no: Meldingsinnholdet
pl: Treść wiadomości
pt: Conteúdo da mensagem

source: Message: %(msgid)s could not be previewed
de: Meldung: %(msgid)s Vorschau konnte nicht angezeigt werden
fr: Message: %(msgid)s ne pourrait pas être visionnées
no: Melding: %(msgid)s kan ikke forhåndsvises
pl: Wiadomość: %(msgid)s nie można wyświetlić podglądu
pt: Mensagem: %(msgid)s não poderia ser visualizado

source: Messages :: Previewing message : %(msgid)s
de: Nachrichten:: Previewing Nachricht: %(msgid)s
fr: Messages:: Aperçu message: %(msgid)s
no: Meldinger:: Forhåndsvisning av melding: %(msgid)s
pl: Wiadomości:: Podglądu wiadomości: %(msgid)s
pt: Mensagens:: Mensagem de pré-visualização: %(msgid)s

source: Not Spam
de: Kein Spam
fr: Pas du spam
no: Ikke Spam
pl: Nie spamuj
pt: Não é Spam

source: Process
de: Prozess
fr: Processus
no: Prosessen
pl: Proces
pt: Processo

source: Messages :: Quarantine :: Showing page %(page)d of %(count)d pages.
de: Nachrichten:: Quarantäne-:: zeigt Seite %(page)d der %(count)d Seiten.
fr: Messages:: Mettre en quarantaine les:: affichage page %(page)d de %(count)d pages.
no: Meldinger:: Karantene:: viser siden %(page)d av %(count)d sider.
pl: Wiadomości:: Kwarantanny:: Strona wyświetlone %(page)d z %(count)d strony.
pt: Mensagens:: Quarentena:: Exibindo página %(page)d de %(count)d páginas.

source: Messages :: Quarantine
de: Nachrichten:: Quarantäne
fr: Messages:: mise en quarantaine
no: Meldinger:: karantene
pl: Wiadomości:: kwarantanny
pt: Mensagens:: quarentena

source: No messages found matching search query: %(q)s !
de: Keine Nachrichten gefunden passende Suchbegriff: %(q)s!
fr: Aucun message ne trouvé la requête de recherche correspondante: %(q)s !
no: Ingen meldinger funnet samsvarende søket: %(q)s!
pl: Wiadomości nie znaleźć pasujące zapytania: %(q)s!
pt: Nenhuma mensagem encontrada correspondência de consulta de pesquisa: %(q)s!

source: Messages :: Search results :: %(q)s
de: Nachrichten:: Suchergebnisse:: %(q)s
fr: Messages:: Résultats de recherche:: %(q)s
no: Meldinger:: Søkeresultater:: %(q)s
pl: Wiadomości:: Wyniki wyszukiwania:: %(q)s
pt: Mensagens:: Resultados de busca:: %(q)s

source: Message-ID
de: Nachrichten-ID
no: Meldings-ID
pl: ID-wiadomości
pt: ID da mensagem

source: The request is being processed. Current status:
de: Die Anforderung wird verarbeitet. Aktueller Status:
fr: La demande est traitée. Situation actuelle :
no: Forespørselen behandles. Gjeldende status:
pl: Wniosek jest przetwarzana. Aktualny status:
pt: A solicitação está sendo processada. Status atual:

source: Messages :: Quarantine :: Bulk processing status
de: Nachrichten:: Quarantäne-:: Massenkopieren Bearbeitungsstatus
fr: Messages:: Mettre en quarantaine les:: statut de traitement par bloc
no: Meldinger:: Karantene:: Bulk behandlingsstatus
pl: Wiadomości:: Kwarantanny:: luzem stan przetwarzania
pt: Mensagens:: Quarentena:: status de processamento a granel

source: The message id: %(id)s has been deleted from the quarantine
de: Die Nachrichten-Id: %(id)s wurde aus der Quarantäne gelöscht
fr: L'id de message: %(id)s a été supprimé de la quarantaine
no: Meldings-id: %(id)s har blitt slettet fra karantene
pl: Identyfikator wiadomości: %(id)s został usunięty z kwarantanny
pt: A id da mensagem: %(id)s foi excluído da quarentena

source: The message id: %(id)s could not be deleted: %(error_msg)s
de: Die Nachrichten-Id: %(id)s konnte nicht gelöscht werden: %(error_msg)s
fr: L'id de message: %(id)s peuvent pas être supprimés: %(error_msg)s
no: Meldings-id: %(id)s kan ikke slette: %(error_msg)s
pl: Identyfikator wiadomości: %(id)s nie można usunąć: %(error_msg)s
pt: A id da mensagem: %(id)s não poderia ser apagado: %(error_msg)s

source: The message id: %(id)s has been released
de: Die Nachrichten-Id: %(id)s wurde freigegeben
fr: L'id de message: %(id)s a été libéré
no: Meldings-id: %(id)s har blitt lansert
pl: Identyfikator wiadomości: %(id)s została wydana
pt: A id da mensagem: %(id)s foi lançado

source: The message id: %(id)s could not be released: %(error_msg)s, contact your email admin for assistance.
de: Die Nachrichten-Id: %(id)s konnte nicht freigegeben werden: %(error_msg)s, kontaktieren Sie Ihren e-Mail-Admin für Unterstützung.
fr: L'id de message: %(id)s ne pouvait être libérée: %(error_msg)s, contactez votre administrateur de courrier pour assistance.
no: Meldings-id: %(id)s kunne ikke bli utgitt: %(error_msg)s, kontakt din e-post admin for hjelp.
pl: Identyfikator wiadomości: %(id)s nie może być wydany: %(error_msg)s, kontakt konto e-mail administratora o pomoc.
pt: A id da mensagem: %(id)s não poderia ser lançado: %(error_msg)s, contate seu administrador de e-mail para obter assistência.

source: The message id: %(id)s processed by the bayesian engine
de: Die Nachrichten-Id: %(id)s von der Bayes-Engine verarbeitet
fr: L'id de message: %(id)s traitées par le moteur de Bayes
no: Meldings-id: %(id)s behandlet av Bayesisk motoren
pl: Identyfikator wiadomości: %(id)s przetwarzane przez aparat Bayesa
pt: A id da mensagem: %(id)s processadas pelo mecanismo de bayesian

source: The message id: %(id)s not learned: %(msg)s
de: Die Nachrichten-Id: %(id)s nicht gelernt: %(msg)s
fr: L'id de message: %(id)s ne pas appris: %(msg)s
no: Meldings-id: %(id)s ikke lært: %(msg)s
pl: Identyfikator wiadomości: %(id)s nie dowiedziałem się: %(msg)s
pt: A id da mensagem: %(id)s não aprendeu: %(msg)s

source: Add an organization
de: Hinzufügen einer Organisation
fr: Ajouter une organisation
no: Legge til en organisasjon
pl: Dodać organizacji
pt: Adicionar uma organização

source: Organizations :: Add an organization
de: Unternehmen:: Hinzufügen einer Organisation
fr: Organisations:: Ajouter une organisation
no: Organisasjoner:: Legg til en organisasjon
pl: Organizacje:: Dodaj organizacji
pt: Organizações:: Adicionar uma organização

source: Organization details
de: Organisationsdetails
fr: Détails de l'organisation
no: Organisasjon informasjon
pl: Dane dotyczące organizacji
pt: Detalhes de organização

source: Add outbound settings
de: Einstellungen für ausgehende Nachrichten hinzufügen
fr: Ajouter des paramètres de sortie
no: Legge til utgående innstillinger
pl: Dodać ustawienia wychodzących
pt: Adicionar configurações de saída

source: Add settings
de: Einstellungen hinzufügen
fr: Ajouter des paramètres
no: Legge til innstillinger
pl: Dodać ustawienia
pt: Adicionar configurações

source: Organizations :: %(name)s :: Add outbound settings
de: Unternehmen:: %(name)s :: Einstellungen für ausgehende Nachrichten hinzufügen
fr: Organisations:: %(name)s :: Ajouter des paramètres de sortie
no: Organisasjoner:: %(name)s :: Legge til utgående innstillinger
pl: Organizacje:: %(name)s :: Dodaj ustawienia wychodzących
pt: Organizações:: %(name)s :: Adicionar configurações de saída

source: Delete organization
de: Organisation löschen
fr: Supprimer l'organisation
no: Slett organisasjon
pl: Usuń organizacji
pt: Excluir a organização

source: Settings :: Delete organization
de: Einstellungen:: Löschen Organisation
fr: Paramètres:: Organisation de supprimer
no: Innstillinger:: Slett organisasjon
pl: Ustawienia:: Usuń organizacji
pt: Configurações:: Organização de excluir

source: Delete outbound settings
de: Einstellungen für ausgehende Nachrichten löschen
fr: Supprimer les paramètres de sortie
no: Slett utgående innstillinger
pl: Usunąć ustawienia wychodzących
pt: Apagar as configurações de saída
