Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: contains
de: enthält
fr: contient
no: inneholder
pl: zawiera
pt: contém

source: does not contain
de: enthält keine
fr: ne contient pas
no: inneholder ikke
pl: nie zawiera
pt: não contém

source: matches regex
de: Regex entspricht
fr: correspondances regex
no: samsvarer med regex
pl: mecze regex
pt: corresponde a regex

source: does not match regex
de: Regex stimmt nicht überein.
fr: ne correspond pas à l'expression régulière
no: samsvarer ikke med regex
pl: nie pasuje regex
pt: não corresponde a regex

source: is null
de: ist null
fr: a la valeur null
no: er null
pl: ma wartość null
pt: é nula

source: is not null
de: ist nicht null
fr: n'est pas null
no: er ikke null
pl: nie ma wartość null
pt: não é nulo

source: is true
de: stimmt
fr: a la valeur true
no: er sann
pl: Prawdą jest
pt: é verdade

source: is false
de: ist false
fr: a la valeur false
no: er USANN
pl: nieprawda
pt: é falso

source: %(field)s does not support the "%(filt)s" filter
de: %(field)s bietet keine Unterstützung für die "%(filt)s" Filter
no: %(field)s støtter ikke den "%(filt)s" filter
pl: %(field)s nie obsługuje "%(filt)s" filtr
pt: %(field)s não suporta o "%(filt)s" filtro

source: Please supply a value to query
de: Bitte geben Sie einen Wert in einer Abfrage
fr: S'il vous plaît fournir une valeur de requête
no: Angi en verdi for spørring
pl: Proszę podać wartość do kwerendy
pt: Por favor, forneça um valor para consulta

source: The value has to be numeric
de: Der Wert muss numerisch sein
fr: La valeur doit être numérique
no: Verdien må være numerisk
pl: Wartość musi być liczbą
pt: O valor deve ser numérico

source: %(email)s is not a valid e-mail address.
de: %(email)s ist keine gültige e-Mail-Adresse.
no: %(email)s er ikke en gyldig e-postadresse.
pl: %(email)s jest nie poprawny adres e-mail.
pt: %(email)s não é um endereço de email válido.

source: %(dom)s is not a valid domain address.
de: %(dom)s ist keine gültige Domain-Adresse.
no: %(dom)s er ikke en gyldig domeneadresse.
pl: %(dom)s nie jest adresem poprawnej domeny.
pt: %(dom)s não é um endereço de domínio válido.

source: Invalid regex supplied
de: Ungültige Regex geliefert
fr: Regex non valide fourni
no: Ugyldig regex levert
pl: Nieprawidłowe wyrażenia regularne dostarczane
pt: Regex inválido fornecido

source: Please provide a valid ipv4 address
de: Bitte geben Sie eine gültige ipv4-Adresse
fr: S'il vous plaît fournir une adresse ipv4 valide
no: Vennligst oppgi en gyldig ipv4-adresse
pl: Prosimy o podanie adresu ipv4 ważne
pt: Por favor, forneça um endereço ipv4 válido

source: Please provide a valid hostname or ipv4 address
de: Bitte geben Sie eine gültige Hostnamen oder die ipv4-Adresse
fr: S'il vous plaît fournir une adresse valide de nom d'hôte ou ipv4
no: Vennligst oppgi et gyldig vertsnavn eller ipv4-adresse
pl: Podaj prawidłowy adres ipv4 lub nazwa hosta
pt: Por favor, forneça um endereço de nome de host ou ipv4 válido

source: Please provide a valid date in YYYY-MM-DD format
de: Bitte geben Sie ein gültiges Datum im Format JJJJ-MM-TT
fr: S'il vous plaît fournir une date valide au format AAAA-MM-JJ
no: Angi en gyldig dato i formatet YYYY-MM-DD
pl: Podaj prawidłową datę w formacie RRRR-MM-DD
pt: Por favor, forneça uma data válida no formato AAAA-MM-DD

source: Please provide valid time in HH:MM format
de: Bitte geben Sie gültige Uhrzeit im Format hh: mm
fr: S'il vous plaît fournir une heure valide au format hh: mm
no: Vennligst oppgi gyldig tid i formatet TT: mm
pl: Proszę podać prawidłowy czas w formacie gg: mm
pt: Por favor, forneça a hora válida no formato hh: mm

source: Yes
de: Ja
fr: Oui
no: ja
pl: Tak
pt: Sim

source: No
de: Nicht
fr: Non
no: Ikke
pl: Nie
pt: Não

source: Replace
de: Ersetzen
fr: Remplacer
no: Erstatt
pl: Zamień
pt: Substituir

source: Add
de: Hinzufügen
fr: Ajouter
no: Legge til
pl: Dodać
pt: Adicionar

source: Append
de: Anfügen
fr: Ajouter
no: Tilføy
pl: Dołącz
pt: Acrescentar

source: Supported
de: Unterstützt
fr: Supporté
no: Støttes
pl: Obsługiwane
pt: Com suporte

source: None
de: Keine
fr: Aucun
no: Ingen
pl: Brak
pt: Nenhum

source: Unsupported
de: Nicht unterstützte
fr: Non supporté
no: Som ikke støttes
pl: Nieobsługiwane
pt: Sem suporte

source: Alpha
fr: Début
pl: Alfa
pt: Alfa

source: Start
fr: Début
pl: Początek
pt: Início

source: End
de: Ende
fr: Fin
no: Slutten
pl: Koniec
pt: Final

source: Disarm
de: Entwaffnen
fr: Désarmer
no: Avvæpne
pl: Rozbrojenie
pt: Desarmar

source: Auto detect
de: Automatische Erkennung
fr: Détection automatique
no: Automatisk søk
pl: Autowykrywanie
pt: Detecção automática

source: Do nothing
de: Nichts tun
fr: Ne fais rien
no: Ikke gjør noe
pl: Nic
pt: Não fazer nada

source: Flag as spam
de: Als Spam kennzeichnen
fr: Marquer comme spam
no: Flagget som spam
pl: Flaga jako spam
pt: Marcar como spam

source: Flag as high spam
de: Als hohen Spam kennzeichnen
fr: Marquer comme spam élevé
no: Flagg som høy spam
pl: Jako wysoki spamu
pt: Marcar como spam de alta

source: Invalid Domain name or IPv4 address
de: Ungültiger Domänenname oder IPv4-Adresse
fr: Nom de domaine non valide ou une adresse IPv4
no: Ugyldig domenenavn eller IPv4-adresse
pl: Nieprawidłowa nazwa domeny lub adres IPv4
pt: Nome de domínio inválido ou endereço IPv4

source: Sitename
fr: Nom du site
pl: Nazwa witryny

source: Your Organisation Name
de: Der Name der Organisation
fr: Nom de votre Organisation
no: Din organisasjon navn
pl: Nazwę organizacji
pt: Seu nome de organização

source: Organisation website
de: Webseite der Organisation
fr: Site de l'organisation
no: Organisasjon nettside
pl: Strona internetowa organizacji
pt: Site de organização

source: Max Children
de: Max-Kinder
fr: Enfants Max
no: Max barn
pl: Max dzieci
pt: Filhos de Max

source: Queue Scan Interval
de: Warteschlange Scan-Intervall
fr: Intervalle de balayage de file d'attente
no: Køen skanning intervall
pl: Interwał skanowania kolejki
pt: Intervalo de varredura de fila

source: Restart Every
de: Starten Sie jeden
fr: Redémarrez chaque
no: Start på nytt hver
pl: Odnawiać zapas towarów co
pt: Reinicie cada

source: Use Default Rules With Multiple Recipients
de: Standardregeln für die Verwendung mit mehreren Empfängern
fr: Utiliser les règles par défaut avec plusieurs destinataires
no: Bruk standardregler med flere mottakere
pl: Zasady domyślne za pomocą wielu adresatów
pt: Use as regras padrão com vários destinatários

source: Read IP Address From Received Header
de: IP-Adresse aus der Empfangsheader lesen
fr: Lire l'adresse IP de l'en-tête reçu
no: Lese IP-adressen fra mottatt hode
pl: Odczytać adres IP z nagłówka odebrane
pt: Ler o endereço de IP do cabeçalho recebido

source: Debug
no: Feilsøke
pl: Debugowania
pt: Depurar

source: Debug SpamAssassin
de: Debuggen von SpamAssassin
fr: Déboguer SpamAssassin
no: Feilsøke SpamAssassin
pl: Debugowania SpamAssassin
pt: Depurar o SpamAssassin

source: Deliver In Background
de: Im Hintergrund zu liefern
fr: Livrer en arrière-plan
no: Levere i bakgrunnen
pl: Dostarczyć w tle
pt: Entregar no fundo

source: Delivery Method
de: Delivery-Methode
fr: Méthode de livraison
no: Leveringsmetode for
pl: Metoda dostawy
pt: Método de entrega

source: Automatic Syntax Check
de: Automatische Syntaxüberprüfung
fr: Vérification automatique de la syntaxe
no: Automatisk syntakskontroll
pl: Automatyczne sprawdzanie składni
pt: Verificação automática de sintaxe

source: Minimum Code Status
de: Minimale Code Status
fr: Statut de Code minimal
no: Laveste kode-statusen
pl: Minimalny stan kod
pt: Mínimo código Status

source: Max Unscanned Bytes Per Scan
de: Max ungescannte Bytes pro Scan
fr: Max octets non analysés par balayage
no: Max ikke kontrollert byte Per skanning
pl: Maksymalna liczba bajtów nie skanowane na skanowanie
pt: Max Bytes não verificadas por varredura

source: Max Unsafe Bytes Per Scan
de: Max unsichere Bytes pro Scan
fr: Max Unsafe octets par balayage
no: Max usikre byte Per skanning
pl: Max niebezpieczne bajtów na skan
pt: Máximo de Bytes inseguro por digitalização

source: Max Unscanned Messages Per Scan
de: Max ungescannte Nachrichten pro Scan
fr: Max Messages non analysés par balayage
no: Max ikke kontrollert meldinger Per skanning
pl: Maks nie skanowane wiadomości na skan
pt: Max mensagens não verificadas por exame

source: Max Unsafe Messages Per Scan
de: Max unsichere Nachrichten pro Scan
fr: Max Messages dangereux par balayage
no: Max usikre meldinger Per skanning
pl: Max niebezpiecznych wiadomości na skan
pt: Max mensagens inseguras por exame

source: Max Normal Queue Size
de: Max Normal Warteschlangengröße
fr: Taille de file d'attente Max Normal
no: Max Normal køen størrelse
pl: Max normalny rozmiar kolejki
pt: Max Normal tamanho de fila

source: Maximum Processing Attempts
de: Maximale Verarbeitung Versuche
fr: Tentatives de traitement maximale
no: Maksimal behandling-forsøk
pl: Maksymalna próby przetwarzania
pt: Tentativas de processamento máximo

source: Maximum Attachments Per Message
de: Maximale Attachments pro Nachricht
fr: Maximales pièces jointes par Message
no: Maksimal vedlegg Per melding
pl: Maksymalna załączniki wiadomości
pt: Máximos anexos por mensagem

source: Expand TNEF
de: Erweitern Sie TNEF
fr: Développez TNEF
no: Utvide TNEF
pl: Rozwiń TNEF
pt: Expandir o TNEF

source: Use TNEF Contents
de: TNEF-Inhalte zu verwenden
fr: Utilisez contenu TNEF
no: Bruke TNEF-innholdet
pl: Wykorzystania zawartość TNEF
pt: Usar conteúdo TNEF

source: Deliver Unparsable TNEF
de: Analysierbare TNEF liefern
fr: Livrer TNEF non analysable
no: Levere udelelig TNEF
pl: Dostarczyć błędny TNEF
pt: Entregar TNEF não analisável

source: TNEF Timeout
fr: Délai d'attente de TNEF
no: TNEF-tidsavbrudd
pl: TNEF limit czasu
pt: Tempo limite TNEF

source: File Timeout
de: Datei-Timeout
fr: Délai d'attente de fichiers
no: Filen tidsavbrudd
pl: Limit czasu pliku
pt: Tempo limite de arquivo

source: Gunzip Timeout
no: Gunzip tidsavbrudd
pl: Limit czasu gunzip

source: Unrar Timeout
no: Bringe orden tidsavbrudd
pl: Unrar limit czasu
pt: Tempo limite de unrar

source: Maximum Archive Depth
de: Maximaltiefe Archiv
fr: Profondeur maximale de Archive
no: Maksimumsdybden arkiv
pl: Maksymalna głębokość Archiwum
pt: Profundidade máxima de arquivo

source: Find Archives By Content
de: Archiv nach Inhalt suchen
fr: Trouver les Archives de contenu
no: Finne arkivene av innhold
pl: Znaleźć archiwum zawartości
pt: Encontrar arquivos por conteúdo

source: Unpack Microsoft Documents
de: Entpacken Sie die Microsoft-Dokumente
fr: Déballez les Documents Microsoft
no: Pakk Microsoft-dokumenter
pl: Rozpakować dokumenty Microsoft
pt: Descompactar os documentos de Microsoft

source: Zip Attachments
de: ZIP-Anlagen
fr: Pièces jointes zip
no: Zip-vedlegg
pl: Zip załączników
pt: Zip anexos

source: Attachments Zip Filename
de: Anlagen-Zip-Dateiname
fr: Nom du fichier Zip de pièces jointes
no: Vedlegg Zip filnavn
pl: Nazwa pliku Zip załączników
pt: Nome do arquivo Zip de anexos

source: Attachments Min Total Size To Zip
de: Anhänge insgesamt Min Größe zu Zip
fr: Taille Min Total de pièces jointes à Zip
no: Min Total størrelse på filvedlegg å Zip
pl: Załączniki Min całkowity rozmiar do Zip
pt: Tamanho de Min Total anexos para Zip

source: Attachment Extensions Not To Zip
de: Erweiterungen der Anlage nicht zu Zip
fr: Extensions de pièces jointes non à Zip
no: Vedlegg utvidelser ikke å Zip
pl: Załącznik rozszerzeń nie Zip
pt: Extensões de anexo não para Zip

source: Add Text Of Doc
de: Hinzufügen von Text über Doc
fr: Ajouter du texte du Doc
no: Legge til tekst av Doc
pl: Dodawanie tekstu dokumentu
pt: Adicionar texto de Doc

source: Antiword Timeout
no: Antiword tidsavbrudd
pl: Antiword limit czasu

source: Unzip Maximum Files Per Archive
de: Maximale Dateien pro Archiv entpacken
fr: Décompressez les fichiers Maximum par Archive
no: Pakk ut maksimalt filer Per arkiv
pl: Rozpakuj pliki maksymalnie na Archiwum
pt: Descompacte arquivos de máximo por arquivo

source: Unzip Maximum File Size
de: Entpacken Sie die maximale Dateigröße
fr: Décompressez la taille de fichier maximale
no: Pakk ut maksimal filstørrelse
pl: Rozpakuj maksymalny rozmiar pliku
pt: Descompacte o tamanho máximo de arquivo

source: Unzip Filenames
de: Entpacken Sie die Dateinamen
fr: Décompressez les fichiers
no: Unzip filnavn
pl: Rozpakuj nazwy plików
pt: Descompacte os nomes de arquivos

source: Unzip MimeType
de: MimeType entpacken
fr: Décompressez MimeType
pl: Rozpakuj MimeType
pt: Descompacte o MimeType

source: Mail Header
fr: En-tête de courrier électronique
no: E-postmeldingshode
pl: Nagłówków wiadomości
pt: Cabeçalho do email

source: Information Header
de: Header Informationen
fr: En-tête d'information
no: Informasjonshodet
pl: Informacje nagłówka
pt: Cabeçalho de informações

source: Add Envelope From Header
de: Umschlag aus Header hinzufügen
fr: Ajouter l'enveloppe de l'en-tête
no: Legge til konvolutt fra topptekst
pl: Dodać koperty z nagłówka
pt: Adicionar Envelope do cabeçalho

source: Add Envelope To Header
de: Umschlag Header hinzufügen
fr: Ajouter l'enveloppe à en-tête
no: Legge til konvolutt toppteksten
pl: Dodać koperty do nagłówka
pt: Adicione o Envelope ao cabeçalho

source: Envelope From Header
de: Umschlag aus Header
fr: Enveloppe d'en-tête
no: Konvolutt fra topptekst
pl: Koperta z nagłówka
pt: Envelope de cabeçalho

source: Envelope To Header
de: Umschlag Header
fr: Enveloppe à en-tête
no: Konvolutt-toppteksten
pl: Koperty do nagłówka
pt: Envelope para cabeçalho

source: ID Header
fr: En-tête de l'ID
no: ID-topptekst
pl: Nagłówek ID
pt: Cabeçalho de identificação

source: IP Protocol Version Header
de: Header des IP-Protokoll-Version
fr: En-tête de Version du protocole IP
no: IP-protokollen versjon topptekst
pl: Nagłówek wersji protokołu IP
pt: Cabeçalho de versão do protocolo IP

source: Clean Header Value
de: Saubere Headerwert
fr: Propre valeur de l'en-tête
no: Ren hodeverdi
pl: Czyste wartość nagłówka
pt: Limpar o valor do cabeçalho

source: Infected Header Value
de: Infizierte Headerwert
fr: Valeur de l'en-tête infectés
no: Infiserte hodeverdi
pl: Zainfekowane wartości nagłówka
pt: Valor de cabeçalho de infectados

source: Disinfected Header Value
de: Desinfizierte Headerwert
fr: Valeur de l'en-tête désinfectée
no: Desinfiseres hodeverdi
pl: Zdezynfekowane wartość nagłówka
pt: Valor de cabeçalho desinfectados

source: Information Header Value
de: Informationen-Headerwert
fr: Valeur de l'en-tête
no: Informasjon hodeverdi
pl: Wartość nagłówka Informacje
pt: Valor de cabeçalho de informações

source: Multiple Headers
de: Mehrere Header
fr: Plusieurs en-têtes
no: Flere hoder
pl: Wielu nagłówków
pt: Múltiplos cabeçalhos

source: Place New Headers At Top Of Message
de: Platzieren Sie neue Header am Anfang der Nachricht
fr: Placer les nouveaux en-têtes en haut du Message
no: Plassere nye hodene på toppen av melding
pl: Miejsce nowych nagłówków w górnej części wiadomości
pt: Coloque novos cabeçalhos no topo da mensagem

source: Sign Messages Already Processed
de: Zeichen bereits verarbeiteten Nachrichten
fr: Messages de signe déjà traités
no: Tegn meldinger allerede behandlet
pl: Znak wiadomości już
pt: Mensagens de sinal já processadas

source: Allow Multiple HTML Signatures
de: Mehrere HTML-Signaturen ermöglichen
fr: Autoriser plusieurs Signatures HTML
no: Tillate flere HTML-signaturer
pl: Zezwolić na wiele podpisów, HTML
pt: Permitir várias assinaturas HTML

source: Dont Sign HTML If Headers Exist
de: Dont Sign If HTML-Header vorhanden
fr: En-têtes HTML si signe n'existe
no: Dont Registrer deg HTML hvis overskrifter finnes
pl: Nagłówki HTML jeśli dont znak istnieje
pt: Cabeçalhos de HTML se o sinal existe

source: Mark Infected Messages
de: Infizierte Nachrichten markieren
fr: Marquer les Messages infectés
no: Markere infiserte meldinger
pl: Znak zainfekowanej wiadomości
pt: Marcar mensagens infectadas

source: Mark Unscanned Messages
de: Nicht gescannte Nachrichten markieren
fr: Marquer les Messages non analysés
no: Markere ikke kontrollert meldinger
pl: Oznaczyć wiadomości nie skanowane
pt: Marcar mensagens não verificadas

source: Unscanned Header Value
de: Ungescannte Headerwert
fr: Valeur d'en-tête non analysés
no: Ikke kontrollert hodeverdi
pl: Nie skanowane wartość nagłówka
pt: Valor do cabeçalho não verificadas

source: Remove These Headers
de: Diese Header entfernen
fr: Supprimer ces en-têtes
no: Fjerne disse hodene
pl: Usunąć te nagłówki
pt: Remover esses cabeçalhos

source: Deliver Cleaned Messages
de: Gereinigte Nachrichten übermitteln
fr: Remettre les Messages nettoyés
no: Levere renset meldinger
pl: Dostarczania wiadomości oczyszczone
pt: Entregar mensagens limpas

source: Scanned Modify Subject
de: Gescannte ändern Motiv
fr: Scanné modifier le sujet
no: Skannet redigere emne
pl: Skanowane modyfikowanie tematu
pt: Digitalizados modificar assunto

source: Scanned Subject Text
de: Gescannte Betrefftext
fr: Texte de l'objet numérisé
no: Skannede emneteksten
pl: Zeskanowany tekst tematu
pt: Texto digitalizado em texto de assunto

source: Virus Modify Subject
de: Virus ändern Motiv
fr: Virus modifier le sujet
no: Virus endre emnet
pl: Wirus modyfikowanie tematu
pt: Vírus modificar assunto

source: Virus Subject Text
de: Virus Betrefftext
fr: Texte de l'objet virus
no: Emneteksten for virus
pl: Tekst tematu wirus
pt: Texto do assunto do vírus

source: Filename Modify Subject
de: Dateiname ändern Motiv
fr: Nom de fichier modifier le sujet
no: Filnavn redigere emne
pl: Nazwa pliku modyfikowanie tematu
pt: Nome do arquivo modificar assunto

source: Filename Subject Text
de: Filename Betrefftext
fr: Texte de l'objet de nom de fichier
no: Filnavn emneteksten
pl: Tekst nazwa pliku tematu
pt: Assunto do nome do arquivo texto

source: Content Modify Subject
de: Inhalt ändern Motiv
fr: Contenu modifier le sujet
no: Innhold endre emnet
pl: Modyfikowanie treści tematu
pt: Conteúdo modificar assunto

source: Content Subject Text
de: Inhalt Betrefftext
fr: Contenu texte de l'objet
no: Innhold emneteksten
pl: Treść tekst tematu
pt: Conteúdo texto do assunto

source: Size Modify Subject
de: Größe ändern Motiv
fr: Taille modifier le sujet
no: Størrelse endre emnet
pl: Rozmiar modyfikowanie tematu
pt: Tamanho modificar assunto

source: Size Subject Text
de: Betreffs der Größe
fr: Texte de l'objet taille
no: Emneteksten for størrelse
pl: Tekst tematu rozmiar
pt: Texto do assunto de tamanho

source: Disarmed Modify Subject
de: Entwaffnet ändern Motiv
fr: Désarmé modifier le sujet
no: Avvæpnet redigere emne
pl: Rozbrojony modyfikowanie tematu
pt: Desarmado modificar assunto

source: Disarmed Subject Text
de: Entwaffnet Betrefftext
fr: Texte de l'objet désarmés
no: Avvæpnet emneteksten
pl: Rozbrojony tekst tematu
pt: Texto de assunto desarmado

source: Phishing Modify Subject
de: Phishing ändern Motiv
fr: Phishing modifier le sujet
no: Phishing redigere emne
pl: Phishing modyfikowanie tematu
pt: Phishing modificar assunto

source: Phishing Subject Text
de: Phishing Betrefftext
fr: Texte de l'objet de phishing
no: Phishing emneteksten
pl: Tekst tematu phishing
pt: Texto do assunto de phishing

source: Spam Modify Subject
de: Spam ändern Motiv
fr: Spam modifier le sujet
no: Spam redigere emne
pl: Spam modyfikowanie tematu
pt: Spam modificar assunto

source: Spam Subject Text
de: Spam Betrefftext
fr: Texte de l'objet de spam
no: Emneteksten for spam
pl: Tekst tematu Spam
pt: Spam assunto texto

source: High Scoring Spam Modify Subject
de: Hohen Punkte Spam ändern Motiv
fr: Spam score élevé modifier le sujet
no: Høy Scoring Spam redigere emne
pl: Wysokiej punktacji Spam modyfikowanie tematu
pt: Alta pontuação de Spam modificar assunto

source: High Scoring Spam Subject Text
de: Hohe Punkte betreffs der Spam
fr: Texte de l'objet des spams haute notation
no: Høy Scoring Spam emneteksten
pl: Wysokiej punktacji tekst tematu Spam
pt: Alta pontuação Spam assunto texto

source: Warning Is Attachment
de: Warnung ist Anlage
fr: Mise en garde est jointe
no: Advarsel er vedlegg
pl: Ostrzeżenie jest
pt: Aviso é acessório

source: Attachment Warning Filename
de: Anlage-Warnung-Dateiname
fr: Nom du fichier de pièce jointe mise en garde
no: Navn på vedleggsfil advarsel
pl: Załącznik ostrzeżenie nazwa pliku
pt: O nome do arquivo do anexo aviso

source: Attachment Encoding Charset
de: Anlage Codierung Charset
fr: Pièce jointe encodage Charset
no: Vedlegg koding Charset
pl: Załącznik kodowania znaków
pt: Anexo codificação Charset

source: Virus Scanners
de: Virenscanner
fr: Scanners de virus
no: Virus scannere
pl: Skanery antywirusowe
pt: Scanners de vírus

source: Virus Scanner Timeout
fr: Délai d'attente de virus Scanner
no: Virus skanner-tidsavbrudd
pl: Wirus skaner limit czasu
pt: Tempo limite de Scanner de vírus

source: Deliver Disinfected Files
de: Desinfizierte Dateien liefern
fr: Livrer des fichiers désinfectés
no: Levere desinfiseres filer
pl: Dostarczania plików wyleczonych
pt: Entregar arquivos desinfectados

source: Silent Viruses
de: Stille Viren
fr: Virus silencieuses
no: Stille virus
pl: Niema wirusow
pt: Vírus silenciosos

source: Still Deliver Silent Viruses
de: Immer noch leise Viren
fr: Toujours transmettre des virus silencieuses
no: Fortsatt levere stille virus
pl: Jeszcze dostarczyć niema wirusow
pt: Ainda entregar vírus silenciosos

source: Non-Forging Viruses
de: Viren nicht Schmieden
fr: Virus non-forgeage
no: Ikke-smiing virus
pl: Wirusy nie kucia
pt: Vírus não-forjamento

source: Spam-Virus Header
de: Virus-Spam-Header
fr: En-tête de spam-Virus
no: Spam-Virus topptekst
pl: Spam Wirus nagłówka
pt: Cabeçalho do spam-vírus

source: Virus Names Which Are Spam
de: Virusnamen, die Spam sind
fr: Noms de virus qui sont du Spam
no: Virus navn som spam
pl: Nazwy wirusa, które są Spam
pt: Nomes de vírus são Spam

source: Block Encrypted Messages
de: Verschlüsselte Nachrichten blockieren
fr: Bloquer les Messages cryptés
no: Blokkere krypterte meldinger
pl: Blokuj zaszyfrowane wiadomości
pt: Bloquear mensagens criptografadas

source: Block Unencrypted Messages
de: Unverschlüsselte Nachrichten blockieren
fr: Bloquer les Messages non cryptés
no: Blokkere ukrypterte meldinger
pl: Blokowanie wiadomości niezaszyfrowane
pt: Bloquear mensagens não criptografadas

source: Allow Password-Protected Archives
de: Passwortgeschützte Archive ermöglichen
fr: Permettre les Archives protégées par mot de passe
no: Tillate passord-beskyttet arkiver
pl: Pozwalają archiwa zabezpieczone hasłem
pt: Permitir que arquivos protegidos por senha

source: Check Filenames In Password-Protected Archives
de: Überprüfen Sie die Dateinamen In passwortgeschützte Archive
fr: Vérifiez les noms de fichiers dans les Archives protégées par mot de passe
no: Sjekk filnavn i passord-beskyttet arkiver
pl: Sprawdź nazwy plików w archiwa zabezpieczone hasłem
pt: Verificar nomes de arquivo em arquivos protegidos por senha

source: Clamd Use Threads
de: Threads von Clamd Verwendung
fr: Utilisation de clamd Threads
no: Clamd bruk tråder
pl: Wykorzystanie clamd wątki
pt: Tópicos de uso do clamd

source: ClamAV Full Message Scan
de: ClamAV Full-Nachrichten-Scan
fr: Balayage Message plein de ClamAV
no: ClamAV Full melding skanning
pl: ClamAV pełnego skanowania wiadomości
pt: ClamAV Full mensagem Scan

source: Allow Partial Messages
de: Teilweise Nachrichten zulassen
fr: Autoriser les Messages partiels
no: Tillate oppdelte meldinger
pl: Częściowe wiadomości
pt: Permitir mensagens de parciais

source: Allow External Message Bodies
de: Externe Nachrichtentexte zu ermöglichen
fr: Permettre aux corps de messages externes
no: Tillate ekstern meldingstekster
pl: Umożliwienia zewnętrznych treść wiadomości
pt: Permitir que os corpos de mensagens externas
