Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Domain: %(d)s Delivery server: %(ds)s added
de: Domäne: %(d)s Auslieferungsserver: %(ds)s hinzugefügt
fr: Domaine: %(d)s Serveur de distribution: %(ds)s ajouté
no: Domene: %(d)s Levering serveren: %(ds)s lagt til
pl: Domena: %(d)s Dostawa serwera: %(ds)s dodane
pt: Domínio: %(d)s Servidor de entrega: %(ds)s adicionado

source: Domain: %(d)s Delivery server: %(ds)s updated
de: Domäne: %(d)s Auslieferungsserver: %(ds)s Aktualisiert
fr: Domaine: %(d)s Serveur de distribution: %(ds)s mise à jour
no: Domene: %(d)s Levering serveren: %(ds)s oppdatert
pl: Domena: %(d)s Dostawa serwera: %(ds)s Aktualizacja
pt: Domínio: %(d)s Servidor de entrega: %(ds)s atualizado

source: Domain: %(d)s Delivery server: %(ds)s deleted
de: Domäne: %(d)s Auslieferungsserver: %(ds)s gelöscht
fr: Domaine: %(d)s Serveur de distribution: %(ds)s supprimé
no: Domene: %(d)s Levering serveren: %(ds)s slettet
pl: Domena: %(d)s Dostawa serwera: %(ds)s usunięte
pt: Domínio: %(d)s Servidor de entrega: %(ds)s eliminado

source: Domain: %(d)s AUTH server: %(ds)s added
de: Domäne: %(d)s AUTH Server: %(ds)s hinzugefügt
fr: Domaine: %(d)s Serveur AUTH: %(ds)s ajouté
no: Domene: %(d)s AUTH serveren: %(ds)s lagt til
pl: Domena: %(d)s Serwer uwierzytelniania: %(ds)s dodane
pt: Domínio: %(d)s Servidor de autenticação: %(ds)s adicionado

source: Domain: %(d)s AUTH server: %(ds)s updated
de: Domäne: %(d)s AUTH Server: %(ds)s Aktualisiert
fr: Domaine: %(d)s Serveur AUTH: %(ds)s mise à jour
no: Domene: %(d)s AUTH serveren: %(ds)s oppdatert
pl: Domena: %(d)s Serwer uwierzytelniania: %(ds)s Aktualizacja
pt: Domínio: %(d)s Servidor de autenticação: %(ds)s atualizado

source: Domain: %(d)s AUTH server: %(ds)s deleted
de: Domäne: %(d)s AUTH Server: %(ds)s gelöscht
fr: Domaine: %(d)s Serveur AUTH: %(ds)s supprimé
no: Domene: %(d)s AUTH serveren: %(ds)s slettet
pl: Domena: %(d)s Serwer uwierzytelniania: %(ds)s usunięte
pt: Domínio: %(d)s Servidor de autenticação: %(ds)s eliminado

source: Domain: %(d)s AUTH settings updated for: %(a)s
de: Domäne: %(d)s AUTH-Einstellungen für aktualisiert: %(a)s
fr: Domaine: %(d)s Mise à jour pour les paramètres AUTH: %(a)s
no: Domene: %(d)s AUTH-innstillinger som er oppdatert for: %(a)s
pl: Domena: %(d)s Zaktualizowane ustawienia uwierzytelniania: %(a)s
pt: Domínio: %(d)s Configurações de autenticação atualizadas para: %(a)s

source: Sender: %(s)s added to %(l)s
de: Absender: %(s)s hinzugefügt %(l)s
fr: Expéditeur: %(s)s Ajoute %(l)s
no: Avsender: %(s)s lagt til %(l)s
pl: Nadawca: %(s)s dodane do %(l)s
pt: Remetente: %(s)s adicionado a %(l)s

source: Sender: %(s)s deleted from %(l)s
de: Absender: %(s)s gelöscht von %(l)s
fr: Expéditeur: %(s)s supprimés du %(l)s
no: Avsender: %(s)s slettet fra %(l)s
pl: Nadawca: %(s)s usunięte z %(l)s
pt: Remetente: %(s)s excluído da %(l)s

source: Message with id: %(m)s released to %(a)s
de: Nachricht mit der Id: %(m)s veröffentlicht in %(a)s
fr: Message avec l'id: %(m)s publié à %(a)s
no: Melding med id: %(m)s befridd å %(a)s
pl: Wiadomość o identyfikatorze: %(m)s zwolniony wobec %(a)s
pt: Mensagem com id: %(m)s lançado a %(a)s

source: Message with id: %(m)s learnt as %(l)s
de: Nachricht mit der Id: %(m)s gelernt als %(l)s
fr: Message avec l'id: %(m)s appris comme %(l)s
no: Melding med id: %(m)s lært som %(l)s
pl: Wiadomość o identyfikatorze: %(m)s dowiedziałem się jak %(l)s
pt: Mensagem com id: %(m)s aprendeu como %(l)s

source: Message with id: %(m)s deleted from quarantine
de: Nachricht mit der Id: %(m)s aus der Quarantäne gelöscht
fr: Message avec l'id: %(m)s suppression de la quarantaine
no: Melding med id: %(m)s slettet fra karantene
pl: Wiadomość o identyfikatorze: %(m)s usunięty z kwarantanny
pt: Mensagem com id: %(m)s excluídos da quarentena

source: Message with id: %(m)s previewed
de: Nachricht mit der Id: %(m)s in der Vorschau angezeigt
fr: Message avec l'id: %(m)s afficher un aperçu
no: Melding med id: %(m)s forhåndsvises
pl: Wiadomość o identyfikatorze: %(m)s Podgląd
pt: Mensagem com id: %(m)s visualizado

source: Message with id: %(m)s attachment %(a)s downloaded
de: Nachricht mit der Id: %(m)s Anlage %(a)s heruntergeladen
fr: Message avec l'id: %(m)s pièce jointe %(a)s téléchargé
no: Melding med id: %(m)s vedlegg %(a)s lastet ned
pl: Wiadomość o identyfikatorze: %(m)s załącznik %(a)s pobrać
pt: Mensagem com id: %(m)s anexo %(a)s baixado

source: Organization: %(o)s added
de: Organisation: %(o)s hinzugefügt
fr: Organisation: %(o)s ajouté
no: Organisasjon: %(o)s lagt til
pl: Organizacja: %(o)s dodane
pt: Organização: %(o)s adicionado

source: Organization: %(o)s updated
de: Organisation: %(o)s Aktualisiert
fr: Organisation: %(o)s mise à jour
no: Organisasjon: %(o)s oppdatert
pl: Organizacja: %(o)s Aktualizacja
pt: Organização: %(o)s atualizado

source: Organization: %(o)s deleted
de: Organisation: %(o)s gelöscht
fr: Organisation: %(o)s supprimé
no: Organisasjon: %(o)s slettet
pl: Organizacja: %(o)s usunięte
pt: Organização: %(o)s eliminado

source: Organization: %(o)s domains imported
de: Organisation: %(o)s Domänen importiert
fr: Organisation: %(o)s domaines importés
no: Organisasjon: %(o)s domener som er importert
pl: Organizacja: %(o)s domeny importowane
pt: Organização: %(o)s domínios importados

source: Relay: %(r)s added
de: Relais: %(r)s hinzugefügt
fr: Relais: %(r)s ajouté
no: Stafett: %(r)s lagt til
pl: Przekaźnik: %(r)s dodane
pt: Relé: %(r)s adicionado

source: Relay: %(r)s updated
de: Relais: %(r)s Aktualisiert
fr: Relais: %(r)s mise à jour
no: Stafett: %(r)s oppdatert
pl: Przekaźnik: %(r)s Aktualizacja
pt: Relé: %(r)s atualizado

source: Relay: %(r)s deleted
de: Relais: %(r)s gelöscht
fr: Relais: %(r)s supprimé
no: Stafett: %(r)s slettet
pl: Przekaźnik: %(r)s usunięte
pt: Relé: %(r)s eliminado

source: Report: %(r)s viewed
de: Bericht: %(r)s gesehen
fr: Rapport: %(r)s vu
no: Rapport: %(r)s Sett
pl: Raport: %(r)s obejrzeli
pt: Relatório: %(r)s visualizaram

source: Report: %(r)s downloaded as %(f)s
de: Bericht: %(r)s als heruntergeladen %(f)s
fr: Rapport: %(r)s téléchargé comme %(f)s
no: Rapport: %(r)s lastet ned som %(f)s
pl: Raport: %(r)s pobrany jako %(f)s
pt: Relatório: %(r)s baixado como %(f)s

source: Account: %(u)s signature created
de: Konto: %(u)s Signatur erstellt
fr: Compte: %(u)s signature créée
no: Konto: %(u)s signatur opprettet
pl: Konto: %(u)s podpis stworzony
pt: Conta: %(u)s assinatura criada

source: Account: %(u)s signature updated
de: Konto: %(u)s Signatur aktualisiert
fr: Compte: %(u)s mise à jour de signature
no: Konto: %(u)s signatur oppdatert
pl: Konto: %(u)s podpis aktualizacji
pt: Conta: %(u)s assinatura atualizada

source: Account: %(u)s signature deleted
de: Konto: %(u)s Signatur gelöscht
fr: Compte: %(u)s signature supprimé
no: Konto: %(u)s signatur slettet
pl: Konto: %(u)s podpis usunięty
pt: Conta: %(u)s assinatura excluída

source: Domain: %(d)s signature created
de: Domäne: %(d)s Signatur erstellt
fr: Domaine: %(d)s signature créée
no: Domene: %(d)s signatur opprettet
pl: Domena: %(d)s podpis stworzony
pt: Domínio: %(d)s assinatura criada

source: Domain: %(d)s signature updated
de: Domäne: %(d)s Signatur aktualisiert
fr: Domaine: %(d)s mise à jour de signature
no: Domene: %(d)s signatur oppdatert
pl: Domena: %(d)s podpis aktualizacji
pt: Domínio: %(d)s assinatura atualizada

source: Domain: %(d)s signature deleted
de: Domäne: %(d)s Signatur gelöscht
fr: Domaine: %(d)s signature supprimé
no: Domene: %(d)s signatur slettet
pl: Domena: %(d)s podpis usunięty
pt: Domínio: %(d)s assinatura excluída

source: Node: %(n)s created
de: Knoten: %(n)s erstellt
fr: Nœud: %(n)s créé
no: Noden: %(n)s opprettet
pl: Węzeł: %(n)s stworzony
pt: Nó: %(n)s criado

source: Node: %(n)s updated
de: Knoten: %(n)s Aktualisiert
fr: Nœud: %(n)s mise à jour
no: Noden: %(n)s oppdatert
pl: Węzeł: %(n)s Aktualizacja
pt: Nó: %(n)s atualizado

source: Node: %(n)s deleted
de: Knoten: %(n)s gelöscht
fr: Nœud: %(n)s supprimé
no: Noden: %(n)s slettet
pl: Węzeł: %(n)s usunięte
pt: Nó: %(n)s eliminado

source: Scanner %(svr)s setting: %(s)s set to %(a)s
de: Scanner %(svr)s Einstellung: %(s)s Legen Sie auf %(a)s
fr: Scanner %(svr)s Définition: %(s)s la valeur %(a)s
no: Skanner %(svr)s innstilling: %(s)s satt til %(a)s
pl: Skaner %(svr)s ustawienie: %(s)s zestaw do %(a)s
pt: Scanner %(svr)s configuração: %(s)s definir %(a)s

source: DKIM keys generated for: %(d)s
de: DKIM-Schlüssel generiert: %(d)s
fr: Clés DKIM générées pour: %(d)s
no: DKIM nøkler genereres for: %(d)s
pl: DKIM kluczy generowanych dla: %(d)s
pt: Chaves DKIM geradas para: %(d)s

source: DKIM signing enabled for: %(d)s
de: DKIM-Signierung aktiviert für: %(d)s
fr: DKIM signature activée pour: %(d)s
no: DKIM signering aktivert for: %(d)s
pl: DKIM podpisywaniem dla: %(d)s
pt: DKIM assinatura ativada para: %(d)s

source: DKIM signing disabled for: %(d)s
de: DKIM-Signierung deaktiviert für: %(d)s
fr: DKIM signature désactivée pour: %(d)s
no: DKIM signering deaktivert for: %(d)s
pl: DKIM podpisania wyłączone dla: %(d)s
pt: DKIM assinatura desabilitado para: %(d)s

source: Queued Message-ID: %(m)s released to %(a)s
de: In der Warteschlange Nachrichten-ID: %(m)s veröffentlicht in %(a)s
fr: En file d'attente Message-ID: %(m)s publié à %(a)s
no: I kø meldings-ID: %(m)s befridd å %(a)s
pl: Kolejce Message-ID: %(m)s zwolniony wobec %(a)s
pt: ID da mensagem na fila: %(m)s lançado a %(a)s

source: Queued Message-ID: %(m)s deleted from %(q)s queue
de: In der Warteschlange Nachrichten-ID: %(m)s gelöscht von %(q)s Warteschlange
fr: En file d'attente Message-ID: %(m)s supprimés du %(q)s file d'attente
no: I kø meldings-ID: %(m)s slettet fra %(q)s køen
pl: Kolejce Message-ID: %(m)s usunięte z %(q)s kolejki
pt: ID da mensagem na fila: %(m)s excluído da %(q)s fila

source: Queued Message-ID: %(m)s preview
de: In der Warteschlange Nachrichten-ID: %(m)s Vorschau
fr: En file d'attente Message-ID: %(m)s Aperçu
no: I kø meldings-ID: %(m)s Forhåndsvisning
pl: Kolejce Message-ID: %(m)s Podgląd
pt: ID da mensagem na fila: %(m)s Visualizar

source: Queued Message-ID: %(m)s downloaded attachment %(a)s
de: In der Warteschlange Nachrichten-ID: %(m)s Anlage heruntergeladen %(a)s
fr: En file d'attente Message-ID: %(m)s Télécharger la pièce jointe %(a)s
no: I kø meldings-ID: %(m)s lastet ned vedlegg %(a)s
pl: Kolejce Message-ID: %(m)s pobrać załącznik %(a)s
pt: ID da mensagem na fila: %(m)s baixei o anexo %(a)s

source: Node status for: %(n)s viewed
de: Für den Status: %(n)s gesehen
fr: État des nœuds pour: %(n)s vu
no: Noden status for: %(n)s Sett
pl: Stan węzła: %(n)s obejrzeli
pt: Status do nó para: %(n)s visualizaram

source: Node lint status for: %(n)s viewed
de: Fusseln Knotenstatus für: %(n)s gesehen
fr: État des nœuds peluches pour: %(n)s vu
no: Noden lo status for: %(n)s Sett
pl: Stan węzła szarpie: %(n)s obejrzeli
pt: Status de fiapo de nó para: %(n)s visualizaram

source: Node bayes stats for: %(n)s viewed
de: Knoten-Bayes-Statistik für: %(n)s gesehen
fr: Stats de bayes de nœud pour: %(n)s vu
no: Noden bayes statistikk for: %(n)s Sett
pl: Węzeł bayes statystyki: %(n)s obejrzeli
pt: Estatísticas de bayes nó para: %(n)s visualizaram

source: Audit log exported
de: Audit-Log exportiert
fr: Journal d'audit exporté
no: Overvåkingsloggen eksportert
pl: Dziennika inspekcji wywozu
pt: Log de auditoria exportado

source: Only System Administrators can access this page
de: Nur Administratoren können diese Seite zuzugreifen.
fr: Seuls les administrateurs système peuvent accéder à cette page
no: Bare systemansvarlige kan få tilgang til denne siden
pl: Tylko administratorzy systemu mogą uzyskać dostęp do tej strony
pt: Somente os administradores do sistema podem acessar esta página

source: Only Administrators can access this page
de: Nur Administratoren können diese Seite zuzugreifen.
fr: Seuls les administrateurs peuvent accéder à cette page
no: Bare administratorer kan få tilgang til denne siden
pl: Tylko administratorzy mogą przeglądać tę stronę
pt: Apenas administradores podem acessar esta página

source: Only Administrators or owners can view domain details
de: Nur Administratoren oder Eigentümer können Domänendetails anzeigen
fr: Seuls les administrateurs ou les propriétaires peuvent afficher les détails de domaine
no: Bare administratorer eller eiere kan vise domenedetaljer
pl: Tylko administratorzy lub właścicieli można wyświetlić szczegóły domeny
pt: Somente os administradores ou proprietários podem Ver os detalhes do domínio

source: Only Administrators or owners can view account details
de: Nur Administratoren oder Eigentümer können Kontodetails anzeigen
fr: Seuls les administrateurs ou les propriétaires peuvent afficher les détails de compte
no: Bare administratorer eller eiere kan vise kontodetaljer
pl: Tylko administratorzy lub właścicieli można wyświetlić informacje o koncie
pt: Apenas administradores ou proprietários podem Ver os detalhes da conta

source: unknown
de: unbekannt
fr: inconnu
no: Ukjent
pl: Nieznany
pt: desconhecido

source: IPv6 Link local address
de: IPv6 Link-lokalen Adresse
fr: Adresse locale de lien IPv6
no: Lokale Lenkeadressen for IPv6
pl: Lokalny adres IPv6 Link
pt: Endereços locais de Link IPv6

source: RFC1918 Private address
de: RFC1918 privaten Adresse
fr: Adresse privée RFC1918
no: RFC1918 privat adresse
pl: Adres prywatny RFC1918
pt: Endereço privado RFC1918

source: Reverse lookup failed
de: Reverse-Lookup fehlgeschlagen
fr: Recherche inversée a échoué
no: Omvendt oppslag mislyktes
pl: Wyszukiwania wstecznego nie powiodło się
pt: Pesquisa inversa falhada

source: Y
de: UND
no: OG
pl: I
pt: E

source: AS
de: ALS
fr: COMME
no: SOM
pl: JAK
pt: COMO

source: Audit Log exported report
de: Audit-Log exportiert Bericht
fr: Journal d'audit exporté le rapport
no: Overvåkingsloggen eksportert rapport
pl: Dziennika inspekcji wywozu raportu
pt: Relatório exportado do Log de auditoria

source: Audit Logs
de: Überwachungsprotokolle
fr: Journaux d'audit
no: Overvåkingslogger
pl: Dzienniki inspekcji
pt: Logs de auditoria

source: Date/Time
de: Datum/Uhrzeit
fr: Date/heure
no: Dato/klokkeslett
pl: Data/godzina
pt: Data/hora

source: Info
pl: Informacji
pt: Informação

source: Remote IP
fr: IP distante
no: Ekstern IP
pl: IP zdalnego
pt: IP remoto

source: Action
de: Aktion
no: Handlingen
pl: Działania
pt: Ação

source: Baruwa Audit log export
fr: Exportation de journal de vérification Baruwa
no: Baruwa tilsyn log-eksport
pl: Eksport dziennika inspekcji Baruwa
pt: Exportação de log de auditoria de João

source: FAULTY
de: FEHLERHAFTE
fr: DÉFECTUEUX
no: FEIL
pl: USZKODZONY
pt: COM DEFEITO

source: Total
de: Gesamt
no: Totalt
pl: Łącznie

source: Virus
pl: Wirus
pt: Vírus

source: Msgs:
de: Nachrichten:
fr: GSM :
pl: Wiad.:

source: In:
fr: Dans :
no: I:
pl: W:
pt: Em:

source: Out:
de: Verletzt:
fr: Sortie :
no: Ut:
pl: Się:
pt: Fora:

source: Signed in as
de: Angemeldet als
fr: Signé en tant que
no: Logget på som
pl: Zalogowany jako
pt: Logado como

source: Logout
pl: Zakończenie pracy w systemie

source: Not logged in ::
de: Nicht eingeloggt::
fr: Pas connecté::
no: Ikke innlogget::
pl: Nie zalogowany::
pt: Não logado::

source: Login
no: Logg inn
pl: Zgłoś się do systemu

source: Messages
de: Nachrichten
no: Meldinger
pl: Wiadomości
pt: Mensagens

source: Full message list
de: Vollständige Nachrichtenliste
fr: Liste de message complet
no: Full meldingslisten
pl: Listy pełne wiadomości
pt: Lista de mensagem completa

source: Archive
de: Archiv
no: Arkiv
pl: Archiwum
pt: Arquivo

source: Lists
de: Listen
fr: Listes
no: Lister
pl: List
pt: Listas

source: Add to List
de: Zur Liste hinzufügen
fr: Ajouter à la liste
no: Legge til listen
pl: Dodaj do listy
pt: Adicionar à lista

source: Reports
de: Berichte
fr: Rapports
no: Rapporter
pl: Raporty
pt: Relatórios

source: Status
fr: Statut
pl: Stan

source: Mail Queues
de: E-Mail-Warteschlangen
fr: Files d'attente de messagerie
no: Post køer
pl: Kolejki poczty
pt: Filas de mensagens

source: Add a domain
de: Hinzufügen einer Domäne
fr: Ajouter un domaine
no: Legger til et domene
pl: Dodać domenę
pt: Adicionar um domínio

source: Accounts
de: Konten
fr: Comptes
no: Kontoer
pl: Konta
pt: Contas

source: Add account
de: Konto hinzufügen
fr: Ajouter compte
no: Legge til konto
pl: Dodaj konto
pt: Adicionar conta

source: Settings
de: Einstellungen
fr: Paramètres
no: Innstillinger
pl: Ustawienia
pt: Configurações

source: Add scanning node
de: Scan-Knoten hinzufügen
fr: Ajoutez le nœud analyse
no: Legge til skanning node
pl: Dodawanie węzła skanowania
pt: Adicionar nó de digitalização

source: MailScanner settings
de: MailScanner Einstellungen
fr: Paramètres MailScanner
no: MailScanner innstillinger
pl: Ustawienia programu MailScanner
pt: Configurações do MailScanner

source: Add organization
de: Organisation hinzufügen
fr: Ajouter organisation
no: Legg til organisasjonen
pl: Dodać organizacji
pt: Adicionar a organização

source: Account
de: Konto
fr: Compte
no: Konto
pl: Konto
pt: Conta

source: Language:
de: Sprache:
fr: Langue :
no: Språk:
pl: Język:
pt: Linguagem:

source: Domain Administrator
fr: Administrateur du domaine
no: Domeneadministratoren
pl: Administrator domeny
pt: Administrador de domínio

source: Add signatures
de: Hinzufügen von Signaturen
fr: Ajouter des signatures
no: Legge til signaturer
pl: Dodawanie podpisów
pt: Adicionar assinaturas

source: Add alias address
de: Alias-Adresse hinzufügen
fr: Ajouter des alias d'adresses
no: Legge til aliaset adresse
pl: Dodaj adres aliasu
pt: Adicionar endereço de alias

source: Update account
de: Konto aktualisieren
fr: Mise à jour compte
no: Oppdatere kontoen
pl: Aktualizacja konta
pt: Atualizar conta

source: Delete account
de: Account löschen
fr: Supprimer le compte
no: Slett konto
pl: Usuwanie konta
pt: Excluir conta

source: Change password
de: Passwort ändern
fr: Changer mot de passe
no: Endre passord
pl: Zmiana hasła
pt: Alterar senha

source: Showing: %(a)s account details
de: Ergebnis: %(a)s Kontodetails
fr: Affichage: %(a)s Détails du compte
no: Vise: %(a)s kontodetaljer
pl: Wyświetlone: %(a)s Informacje o koncie
pt: Apresentando: %(a)s detalhes da conta

source: Full names
de: Vollständige Namen
fr: Noms et prénoms
no: Fullt navn
pl: Pełne nazwy
pt: Nomes completos

source: Account status
de: Kontostatus
fr: État du compte
no: Betalingsstatus for forretningsforbindelse
pl: Stan konta
pt: Status da conta

source: Last login
de: Letztes login
fr: Dernière connexion
no: Siste pålogging
pl: Ostatnie logowanie
pt: Último login

source: Account created on
de: Erstellt am Konto
fr: Compte créé sur
no: Konto opprettet på
pl: Rachunku utworzonego na
pt: Conta criada no

source: Local account
de: Lokales Konto
fr: Compte local
no: Lokal konto
pl: Konto lokalne
pt: Conta local

source: External account
de: Externes Konto
fr: Compte externe
no: Ekstern konto
pl: Konta zewnętrznego
pt: Contas externas

source: Perform Spam checks
de: Spam-Überprüfungen durchführen
fr: Effectuer des vérifications de Spam
no: Utføre Spam sjekker
pl: Przeprowadzać kontrole Spam
pt: Executar verificações de Spam

source: Spam Low Score
de: Spam geringe Punktzahl
fr: Faible Score de spam
no: Lav spamverdi
pl: Niski wynik spam
pt: Baixa pontuação de spam

source: Spam High Score
fr: Meilleur Score de spam
no: Spam høy Score
pl: Spam najlepszy wynik
pt: Alta pontuação de spam

source: Alias Addresses
de: Alias-Adressen
fr: Alias d'adresses
no: Alias adresser
pl: Alias adresy
pt: Alias de endereços

source: Edit
de: Bearbeiten
no: Redigere
pl: Edycja
pt: Editar

source: No alias addresses configured
de: Keine Alias-Adressen konfiguriert
fr: Aucune adresse alias configuré
no: Ingen alias-adresser konfigurert
pl: Nie aliasami adresów skonfigurowany
pt: Não há endereços de alias configurados

source: Email Signatures
de: E-Mail-Signaturen
fr: Signatures de courriels
no: E-signaturer
pl: E-podpisu
pt: Assinaturas de e-mail

source: No Email Signatures configured
de: Keine E-Mail-Signaturen konfiguriert
fr: Aucune signature d'Email configuré
no: Ingen e-signaturer konfigurert
pl: Nie e-podpisu skonfigurowany
pt: Não há assinaturas de E-mail configurado

source: Accounts :: Account details :: %(a)s
de: Accounts:: Konto-Informationen:: %(a)s
fr: Comptes:: Détails du compte:: %(a)s
no: Kontoer:: Regningen detaljene:: %(a)s
pl: Konta:: Szczegóły konta:: %(a)s
pt: Contas:: Detalhes de conta:: %(a)s

source: Return to account
de: Zurück zum Konto
fr: Retour à compte
no: Gå tilbake til kontoen
pl: Powrót do konta
pt: Retornar para a conta

source: Create alias address
de: Alias-Adresse erstellen
fr: Créer des alias d'adresses
no: Opprett alias adresse
pl: Tworzenie aliasu adresu
pt: Criar alias endereço

source: Reset
de: Zurücksetzen
fr: Remise à zéro
no: Tilbakestille
pl: Badanie

source: Create
de: Erstellen
fr: Créer
no: Opprette
pl: Tworzenie
pt: Criar

source: Accounts :: Create alias address
de: Konten:: Erstellen Alias-Adresse
fr: Comptes:: Créer des alias d'adresses
no: Kontoer:: Opprette aliaset adresse
pl: Konta:: Tworzenie aliasu adresu
pt: Contas:: Criar alias endereço

source: Actions
de: Aktionen
no: Handlinger
pl: Działania
pt: Ações

source: No accounts found
de: Keine Konten gefunden
fr: Pas trouvé de compte
no: Ingen kontoer funnet
pl: Konta nie znaleziono
pt: Sem contas encontradas

source: Yes Delete
de: Ja löschen
fr: Oui supprimer
no: Ja Slett
pl: Tak Usuń
pt: Sim Delete

source: Accounts :: Confirm bulk account deletion
de: Accounts:: Confirm Massenlöschung Konto
fr: Comptes:: Suppression du compte Confirm en vrac
no: Kontoer:: Konto Bekreft massesletting
pl: Konta:: Potwierdź usuwanie zbiorcze konto
pt: Contas:: Exclusão de conta confirmar em massa

source: Delete User account
de: Benutzerkonto löschen
fr: Supprimer le compte d'utilisateur
no: Slette brukerkonto
pl: Usuwanie konta użytkownika
pt: Excluir conta de usuário

source: Accounts :: Delete account
de: Konten:: Konto löschen
fr: Comptes:: Supprimer le compte
no: Kontoer:: Slett konto
pl: Konta:: Usuń konto
pt: Contas:: Excluir conta

source: Account details
de: Kontodetails
fr: Détails du compte
no: Kontodetaljer
pl: Informacje o koncie
pt: Detalhes da conta

source: Delete alias address
de: Alias-Adresse löschen
fr: Supprimer des alias d'adresses
no: Slette alias-adresse
pl: Usuń adres aliasu
pt: Excluir endereço de alias

source: Accounts :: Delete alias address
de: Accounts:: Alias Adresse löschen
fr: Comptes:: Supprimer alias adresse
no: Kontoer:: Slette alias adresse
pl: Konta:: Usuń alias adresu
pt: Contas:: Excluir, alias, endereço

source: Update User account
de: Update-Benutzerkonto
fr: Mise à jour de compte d'utilisateur
no: Oppdatere brukerkonto
pl: Aktualizacja konta użytkownika
pt: Atualização de conta de usuário

source: Accounts :: Edit account
de: Accounts:: Account bearbeiten
fr: :: Compte Edit
no: Kontoer:: Rediger konto
pl: Konta:: Edytuj konto
pt: Contas:: Editar conta

source: Edit alias address
de: Alias-Adresse bearbeiten
fr: Modifier l'adresse alias
no: Redigere alias adresse
pl: Edytuj adres aliasu
pt: Editar alias endereço

source: Update
fr: Mise à jour
no: Oppdateringen
pl: Aktualizacja
pt: Atualização

source: Accounts :: Update alias address
de: Accounts:: Update Alias-Adresse
fr: Comptes:: Adresse alias mise à jour
no: Kontoer:: Oppdateringen alias adresse
pl: Konta:: Aktualizacja aliasu adresu
pt: Contas:: Endereço de alias de atualização

source: Accounts Export Status
de: Konten Exportstatus
fr: Statut d'exportation comptes
no: Kontoer eksport Status
pl: Stan eksportu kont
pt: Status de exportação de contas

source: The export has been processed,
de: Der Export wurde verarbeitet,
fr: L'exportation a été traitée,
no: Eksporten er behandlet,
pl: Wywóz został przetworzony,
pt: A exportação foi processada,
