Repository: pypi-data/pypi-mirror-4
Catalog: packages/baruwa/baruwa-2.0.0.tar.bz2/baruwa-2.0.0/baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: de, fr, no, pl, pt

source: Also Find Numeric Phishing
de: Finden Sie auch numerische Phishing
fr: Retrouver d'autres Phishing numérique
no: Også finne numeriske Phishing
pl: Również znaleźć Phishing liczbowe
pt: Também encontrar Phishing numérico

source: Use Stricter Phishing Net
de: Strengere Phishing-Netz benutzen
fr: Utilisez Net de Phishing plus strictes
no: Bruk strengere Phishing-Net
pl: Stosowanie bardziej rygorystycznych Phishing netto
pt: Usar a Net mais rigorosas de Phishing

source: Highlight Phishing Fraud
de: Markieren Sie Phishing-Betrug
fr: Mettre en évidence de la fraude par Phishing
no: Markere Phishing-svindel
pl: Podświetl oszustwa typu Phishing
pt: Fraude de Phishing de destaque

source: Allow IFrame Tags
de: IFrame-Tags ermöglichen
fr: Permettre les balises IFrame
no: Tillate IFrame-koder
pl: Pozwalają tagów IFrame
pt: Permitir que o IFrame Tags

source: Allow Form Tags
de: Form-Tags ermöglichen
fr: Permettre les balises Form
no: Tillate skjemakoder
pl: Pozwalają formularza Tagi
pt: Permitir Tags de formulário

source: Allow Script Tags
de: Script-Tags ermöglichen
fr: Permettre les balises Script
no: Tillate skriptkodene
pl: Pozwalają znaczniki skryptów
pt: Permitir Script Tags

source: Allow WebBugs
de: WebBugs ermöglichen
fr: Permettre à WebBugs
no: Tillat WebBugs
pl: Pozwalają referrer'y
pt: Permitir a sua

source: Ignored Web Bug Filenames
de: Web-Bug-Dateinamen ignoriert
fr: Ignorer les noms de fichiers Web Bug
no: Ignorert Web feil filnavn
pl: Ignorowane Web Bug nazwy plików
pt: Ignorado Web Bug Filenames

source: Known Web Bug Servers
de: Bekannter Bug-Webserver
fr: Serveurs de bogue Web connus
no: Kjent Bug webservere
pl: Znany błąd serwerów sieci Web
pt: Servidores de Bug conhecido Web

source: Web Bug Replacement
de: Web-Bug-Ersatz
fr: Web Bug remplacement
no: Web Bug erstatning
pl: Web Bug Zamiennik
pt: Web Bug substituição

source: Allow Object Codebase Tags
de: Objekttags Codebasis zu ermöglichen
fr: Permettre aux balises de code d'objet
no: Tillate Object Codebase-koder
pl: Pozwalają obiektu kodu Tagi
pt: Permitir que o objeto Codebase Tags

source: Convert Dangerous HTML To Text
de: Gefährliche HTML in Text konvertieren
fr: Convertir en texte HTML dangereuse
no: Konvertere farlig HTML til tekst
pl: Konwertuj niebezpieczne HTML na tekst
pt: Converter HTML perigoso para texto

source: Convert HTML To Text
de: HTML in Text konvertieren
fr: Convertir le HTML en texte
no: Konvertere HTML til tekst
pl: Konwertuj na tekst HTML
pt: Converter HTML para texto

source: Archives Are
de: Archive sind
fr: Les archives sont
no: Arkivene er
pl: Archiwa są
pt: Os arquivos são

source: Allow Filenames
de: Dateinamen zulassen
fr: Autoriser les noms de fichiers
no: Tillate filnavn
pl: Pozwalają nazwy plików
pt: Permite nomes de arquivo

source: Deny Filenames
de: Verweigern von Dateinamen
fr: Refuser les noms de fichiers
no: Nekte filnavn
pl: Odmówić nazwy plików
pt: Negar a nomes de arquivos

source: Allow Filetypes
de: Filetypes ermöglichen
fr: Autoriser les types de fichiers
no: Tillate filtyper
pl: Pozwalają typy plików
pt: Que tipos de arquivos

source: Allow File MIME Types
de: Datei MIME-Typen zu ermöglichen
fr: Autoriser les Types de fichiers MIME
no: Tillat fil MIME-typer
pl: Pozwalają typy MIME
pt: Que tipos de arquivos MIME

source: Deny Filetypes
de: Filetypes verweigern
fr: Refuser les types de fichiers
no: Nekte filtyper
pl: Odmówić typy plików
pt: Negar a tipos de arquivos

source: Deny File MIME Types
de: Verweigern Datei MIME-Typen
fr: Refuser les Types de fichiers MIME
no: Nekte fil MIME-typer
pl: Odmówić typy MIME
pt: Negar os tipos de MIME do arquivo

source: Archives: Allow Filenames
de: Archiv: Zulassen von Dateinamen
fr: Archives : Permettre aux noms de fichiers
no: Arkiver: Tillate filnavn
pl: Archiwum: Pozwalają nazwy plików
pt: Arquivos: Permite nomes de arquivo

source: Archives: Deny Filenames
de: Archiv: Verweigern Dateinamen
fr: Archives : Refuser les noms de fichiers
no: Arkiver: Nekte filnavn
pl: Archiwum: Zaprzeczyć nazwy plików
pt: Arquivos: Negar a nomes de arquivos

source: Archives: Allow Filetypes
de: Archiv: Ermöglichen Filetypes
fr: Archives : Permettre aux types de fichiers
no: Arkiver: Tillate filtyper
pl: Archiwum: Pozwalają typy plików
pt: Arquivos: Permitir que tipos de arquivos

source: Archives: Allow File MIME Types
de: Archiv: Ermöglichen Sie Datei MIME-Typen
fr: Archives : Autoriser les Types de fichiers MIME
no: Arkiver: Tillat fil MIME-typer
pl: Archiwum: Pozwalają typy MIME
pt: Arquivos: Permitir que tipos de arquivos MIME

source: Archives: Deny Filetypes
de: Archiv: Verweigern Filetypes
fr: Archives : Refuser les types de fichiers
no: Arkiver: Nekte filtyper
pl: Archiwum: Zaprzeczyć typy plików
pt: Arquivos: Negar Filetypes

source: Archives: Deny File MIME Types
de: Archiv: Verweigern Sie Datei MIME-Typen
fr: Archives : Refuser les Types de fichiers MIME
no: Arkiver: Nekte fil MIME-typer
pl: Archiwum: Zaprzeczyć typy MIME
pt: Arquivos: Negar a tipos de arquivos MIME

source: Quarantine Infections
de: Quarantäne-Infektionen
fr: Infections de la quarantaine
no: Karantene infeksjoner
pl: Infekcje kwarantanny
pt: Infecções de quarentena

source: Quarantine Silent Viruses
de: Stille Quarantäneviren
fr: Mettre en quarantaine les virus silencieuses
no: Karantene stille virus
pl: Niema wirusow kwarantanny
pt: Vírus de quarentena silencioso

source: Quarantine Modified Body
de: Quarantäne verändert Körper
fr: Quarantaine corps modifié
no: Karantene modifisert Body
pl: Kwarantanna zmodyfikowanego organizmu
pt: Quarentena modificada de corpo

source: Keep Spam And MCP Archive Clean
de: Spam und MCP-Archiv sauber zu halten
fr: Nettoyer les spams et les archives MCP
no: Holde Spam og MCP arkiv ren
pl: Utrzymania w czystości Spam i Archiwum MCP
pt: Manter o Spam MCP arquivo limpo

source: Hide Incoming Work Dir
de: Eingehende Arbeit Dir ausblenden
fr: Masquer Dir travaux entrants
no: Skjule innkommende arbeid Dir
pl: Ukryj przychodzące pracy Dir
pt: Ocultar a entrada trabalho Dir

source: Include Scanner Name In Reports
de: Scanner-Namen In Berichten enthalten
fr: Inclure le nom du Scanner dans les rapports
no: Ta skannernavnet i rapporter
pl: To nazwa skanera w raportach
pt: Incluir o nome do Scanner em relatórios

source: Notify Senders
de: Absender benachrichtigen
fr: Informer les expéditeurs
no: Varsle avsendere
pl: Powiadomienia nadawcy
pt: Notificar os remetentes

source: Notify Senders Of Viruses
de: Absender von Viren Benachrichtigen
fr: Avertir les expéditeurs de virus
no: Varsle avsendere av virus
pl: Powiadomienia nadawcy wirusów
pt: Informe-remetentes de vírus

source: Notify Senders Of Blocked Filenames Or Filetypes
de: Absender der blockierten Dateien oder Dateitypen Benachrichtigen
fr: Informer les expéditeurs des noms de fichiers bloqués ou types de fichiers
no: Varsle avsendere av blokkerte filnavn eller filtyper
pl: Powiadomienia nadawcy zablokowanych nazw plików i typy plików
pt: Notificar remetentes bloqueados nomes de arquivo ou tipos de arquivos

source: Notify Senders Of Blocked Size Attachments
de: Absender der gesperrte Größe Anlagen Benachrichtigen
fr: Avertir les expéditeurs de pièces jointes bloquées de taille
no: Varsle avsendere av blokkerte størrelse vedlegg
pl: Powiadomienia nadawcy zablokowanych załączników rozmiar
pt: Informe-remetentes de anexos bloqueados do tamanho

source: Notify Senders Of Other Blocked Content
de: Benachrichtigen Sie, dass der Absender der anderen Inhalte blockiert
fr: Notifier l'expéditeur d'un autre contenu bloqué
no: Varsle avsendere av andre blokkert innhold
pl: Powiadomić że nadawców innych zablokowaną zawartość
pt: Informe-remetentes de outros bloqueados conteúdo

source: Never Notify Senders Of Precedence
de: Absender der Rangfolge nie Benachrichtigen
fr: Jamais avertir les expéditeurs de priorité
no: Aldri varsle avsendere av prioritet
pl: Nie powiadamiaj nigdy nadawców pierwszeństwa
pt: Nunca notificar remetentes de precedência

source: Send Notices
de: Senden von Mitteilungen
fr: Envoyer des notifications
no: Send varsler
pl: Wyślij powiadomienia
pt: Enviar avisos

source: Notices Include Full Headers
de: Vermerke enthalten die vollständigen Header
fr: Avis incluent les en-têtes complets
no: Merknader inkluderer fullstendige meldingstopptekster.
pl: Ogłoszenia zawierają pełne nagłówki
pt: Avisos incluem cabeçalhos completos

source: Hide Incoming Work Dir in Notices
de: Ausblenden von eingehenden Arbeit Dir in Bekanntmachungen
fr: Masquer Dir travaux entrant dans les avis
no: Skjule innkommende arbeid Dir i merknader
pl: Ukryj przychodzące pracy Dir w ogłoszeniach
pt: Ocultar Dir de trabalho entrada em avisos

source: Notice Signature
de: Signatur und Datenschutz
fr: Signature de l'avis
no: Varsel signatur
pl: Ogłoszenia podpis
pt: Assinatura de aviso

source: Notices From
de: Mitteilungen von
fr: Avis de
no: Merknader fra
pl: Ogłoszenia od
pt: Avisos de

source: Notices To
de: Mitteilungen an die
fr: Avis à la
no: Merknader til
pl: Komunikaty dla
pt: Avisos aos

source: Local Postmaster
de: Lokale Postmaster
fr: Maître de poste local
no: Lokale Postmaster
pl: Lokalnego postmastera
pt: Postmaster local

source: Max SpamAssassin Size
de: Max. Größe der SpamAssassin
fr: Taille max. du SpamAssassin
no: Max SpamAssassin størrelse
pl: Maksymalny rozmiar SpamAssassin
pt: Tamanho máximo do SpamAssassin

source: SpamAssassin Auto Whitelist
fr: Liste blanche automatique de SpamAssassin
no: SpamAssassin Auto hviteliste
pl: SpamAssassin Auto biała

source: SpamAssassin Timeout
fr: Délai d'attente de SpamAssassin
no: Tidsavbrudd for SpamAssassin
pl: Limit czasu SpamAssassin
pt: Tempo limite do SpamAssassin

source: Max SpamAssassin Timeouts
fr: Délais d'attente de Max SpamAssassin
no: Max SpamAssassin tidsavbrudd
pl: Max SpamAssassin limity czasu

source: SpamAssassin Timeouts History
de: SpamAssassin Timeouts Geschichte
fr: Histoire de délais d'attente de SpamAssassin
no: SpamAssassin tidsavbrudd historie
pl: SpamAssassin limity czasu historia
pt: História de tempos limite do SpamAssassin

source: Check SpamAssassin If On Spam List
de: Überprüfen Sie, wenn SpamAssassin auf Spam-Liste
fr: Vérifier si SpamAssassin sur liste de Spam
no: Sjekk SpamAssassin hvis på Spam-listen
pl: Sprawdź jeśli SpamAssassin na liście Spam
pt: Verifique se SpamAssassin em lista de Spam

source: Include Binary Attachments In SpamAssassin
de: Schließen Sie binäre Anhänge In SpamAssassin
fr: Inclure les pièces jointes binaires dans SpamAssassin
no: Inkludere binære vedlegg i SpamAssassin
pl: Zawierają załączniki binarne w SpamAssassin
pt: Incluir anexos binários no SpamAssassin

source: Spam Score
de: Spam-Wert
fr: Score de spam
no: Spam poeng
pl: Punktowanie spamu
pt: Pontuação de spam

source: Cache SpamAssassin Results
de: Cache-SpamAssassin-Ergebnisse
fr: Résultats de SpamAssassin de cache
no: Resultatene for cache-SpamAssassin
pl: Pamięci podręcznej SpamAssassin wyniki
pt: Cache SpamAssassin resultados

source: Rebuild Bayes Every
de: Wiederaufbau Bayes jeden
fr: Reconstruire Bayes chaque
no: Gjenoppbygge Bayes hver
pl: Odbudować Bayes co
pt: Reconstruir Bayes cada

source: Wait During Bayes Rebuild
de: Warten Sie, während Bayes-Wiederherstellung
fr: Attendre lors de la reconstruction de Bayes
no: Vente under Bayes gjenoppbygge
pl: Czekać podczas przebudowy Bayes
pt: Esperar durante a reconstrução de Bayes

source: Spam List
de: Spam-Liste
fr: Liste de spam
no: Spam-listen
pl: Spam listy
pt: Lista de spam

source: Spam Domain List
de: Domain-Spam-Liste
fr: Liste de domaines de spam
no: Spam domenelisten
pl: Lista domen spam
pt: Lista de domínios de spam

source: Spam Lists To Be Spam
de: Spam, Spam-Listen
fr: Listes de courrier indésirable à être du Spam
no: Spam lister som Spam
pl: Spam-listy za Spam
pt: Listas de spam ser Spam

source: Spam Lists To Reach High Score
de: Spam-Listen, um eine hohe Punktzahl zu erreichen.
fr: Listes pour atteindre le meilleur Score de spam
no: Spam lister for å oppnå høy Score
pl: Spam listy, aby osiągnąć wysoki wynik
pt: Listas para alcançar alta pontuação de spam

source: Spam List Timeout
de: Spam Liste Timeout
fr: Délai d'attente de spam liste
no: Tidsavbrudd for spam-listen
pl: Spam listy limit czasu
pt: Tempo limite de lista de spam

source: Max Spam List Timeouts
de: Max Spam Liste Timeouts
fr: Max Spam liste des délais d'attente
no: Tidsavbrudd for Max Spam-listen
pl: Max Spam listy limity czasu
pt: Tempos limite de lista de Spam do Max

source: Spam List Timeouts History
de: Spam Liste Timeouts Geschichte
fr: Histoire de spam liste des délais d'attente
no: Spam listen tidsavbrudd historie
pl: Spam listy limity czasu historia
pt: História de tempos limite de lista de spam

source: Definite Spam Is High Scoring
de: Definitive Spam ist hoch zu bewerten
fr: Spam précis est un score élevé
no: Bestemt Spam er høy Scoring
pl: Określony Spam jest wysokiej punktacji
pt: Spam definitiva é uma pontuação alta

source: Ignore Spam Whitelist If Recipients Exceed
de: Empfänger überschreiten, ignoriere Spam-Whitelist
fr: Ignorer le Spam liste blanche si les bénéficiaires dépassent
no: Ignorere Spam hviteliste Hvis mottakerne overskrider
pl: Zignorować Spam białej listy, jeśli odbiorców przekracza
pt: Ignore o Spam Whitelist se excederem de destinatários

source: Max Spam Check Size
de: Max Spam Check Größe
fr: Taille de Max Spam Check
no: Max Spam sjekk størrelse
pl: Max Spam wyboru rozmiar
pt: Tamanho de Max Spam Check

source: Enable Spam Bounce
de: Bounce Spam aktivieren
no: Aktiver Spam Bounce
pl: Włącz Spam Bounce

source: Bounce Spam As Attachment
de: Bounce Spam als Anlage
fr: Bounce le Spam comme pièce jointe
no: Sprette Spam som vedlegg
pl: Odbić Spam jako załącznik
pt: Bounce Spam como anexo

source: Detailed Spam Report
de: Ausführliche Spam-Bericht
fr: Rapport détaillé de Spam
no: Detaljert Spam-rapport
pl: Szczegółowy raport Spam
pt: Relatório detalhado de Spam

source: Include Scores In SpamAssassin Report
de: Enthalten Sie Resultate In SpamAssassin-Bericht
fr: Inclure des Scores dans rapport de SpamAssassin
no: Inkluder score i SpamAssassin rapport
pl: To wyniki w raporcie SpamAssassin
pt: Incluem partituras no relatório SpamAssassin

source: Always Include SpamAssassin Report
de: Immer auch SpamAssassin-Bericht
fr: Toujours inclure rapport de SpamAssassin
no: Alltid inkludere SpamAssassin rapport
pl: Zawsze zawierać raport SpamAssassin
pt: Sempre incluir o relatório SpamAssassin

source: Spam Header
fr: En-tête de courrier indésirable
no: Spam topptekst
pl: Spam nagłówka
pt: Cabeçalho do spam

source: Spam Score Header
fr: En-tête de Score de spam
no: Spam Score topptekst
pl: Spam wynik nagłówka
pt: Cabeçalho de Pontuação de spam

source: Spam Score Number Format
de: Spam Score Zahlenformat
fr: Format de nombre de Score de spam
no: Spam Score tallformat
pl: Spam wynik Format liczby
pt: Formato de número de Pontuação de spam

source: Spam Score Character
de: Spam-Score-Charakter
fr: Caractère de Score de spam
no: Spam Score tegn
pl: Znak wynik spam
pt: Caractere de Pontuação de spam

source: SpamScore Number Instead Of Stars
de: SpamScore Zahl anstelle von Sternen
fr: Nombre de SpamScore au lieu d'étoiles
no: SpamScore nummer i stedet for stjerner
pl: SpamScore numer zamiast gwiazd
pt: Número de SpamScore em vez de estrelas

source: Minimum Stars If On Spam List
de: Mindestens Sterne wenn auf Spam-Liste
fr: Étoiles minimums si sur la liste de Spam
no: Minimum stjerner hvis på Spam-listen
pl: Minimalne gwiazdy Jeśli na liście Spam
pt: Mínimas estrelas se na lista de Spam

source: Use Watermarking
de: Wasserzeichen verwenden
fr: Utilisation de filigranes
no: Bruk vannstandsmerke
pl: Użyj znak wodny
pt: Usar a marca d'água

source: Add Watermark
de: Hinzufügen von Wasserzeichen
fr: Ajouter filigrane
no: Legge til vannmerke
pl: Dodać znak wodny
pt: Adicionar marca d'água

source: Check Watermarks With No Sender
de: Wasserzeichen mit kein Absender überprüfen
fr: Vérifier les filigranes avec aucun expéditeur
no: Når vannmerker med ingen avsender
pl: W przypadku określenia wyboru nie nadawcy
pt: Seleção de marcas d'água com nenhum remetente

source: Treat Invalid Watermarks With No Sender as Spam
de: Ungültige Wasserzeichen keine Absender als Spam behandeln
fr: Traiter les filigranes non valides avec aucun expéditeur comme Spam
no: Behandle ugyldig vannmerker med ingen Sender som Spam
pl: Leczeniu nieprawidłowych znaków wodnych z brak nadawcy jako Spam
pt: Tratar Watermarks inválidos com nenhum remetente como Spam

source: Check Watermarks To Skip Spam Checks
de: Kontrollkästchen Wasserzeichen Skip Spam-Prüfungen
fr: Vérifier les filigranes à Skip Spam contrôles
no: Når vannmerker til hopp over Spam sjekker
pl: Znaki wodne wyboru Pomiń Spam kontroli
pt: Seleção de marcas d'água para verificações de Spam de Skip

source: Watermark Secret
de: Wasserzeichen-Geheimnis
fr: Secret de filigrane
no: Vannmerke Secret
pl: Tajny znak wodny
pt: Segredo de marca d'água

source: Watermark Lifetime
de: Wasserzeichen-Lebensdauer
fr: Vie de filigrane
no: Vannmerke levetid
pl: Znak wodny życia
pt: Marca d'água ao longo da vida

source: Watermark Header
de: Wasserzeichen-Header
fr: En-tête de filigrane
no: Vannmerke-topptekst
pl: Znak wodny nagłówka
pt: Cabeçalho de marca d'água

source: Syslog Facility
fr: Installation de syslog
no: Syslog anlegget
pl: Wyspecyfikowano

source: Log Speed
de: Protokoll Geschwindigkeit
fr: Journal Vitesse
no: Logg-hastighet
pl: Szybkość dziennika
pt: Velocidade de log

source: Log Spam
de: Protokoll-Spam
fr: Journal Spam
no: Logg-Spam
pl: Dziennik Spam
pt: Spam de log

source: Log Non Spam
de: Protokoll nicht Spam
fr: Journal Non Spam
no: Logg ikke Spam
pl: Dziennik nie Spam
pt: Log não Spam

source: Log Delivery And Non-Delivery
de: Maschinenbordbuch-Anlieferung und Nichtlieferung
fr: Enregistrer la remise et non-remise
no: Logg levering og manglende levering
pl: Dostawa dziennika, a nie dostawa
pt: Entrega de log e entrega

source: Log Permitted Filenames
de: Protokoll erlaubt Dateinamen
fr: Journal autorisée des noms de fichiers
no: Logg tillatt filnavn
pl: Dozwolone nazwy plików dziennika
pt: Permitido nomes de arquivo de log

source: Log Permitted Filetypes
de: Protokoll erlaubt Filetypes
fr: Journal autorisé des types de fichiers
no: Logg tillatt filtyper
pl: Dozwolone typy plików dziennika
pt: Permitidos tipos de arquivos de log

source: Log Permitted File MIME Types
de: Protokoll Datei MIME-Typen zulässig
fr: Journal autorisé des Types de fichiers MIME
no: Logg tillatt fil MIME-typer
pl: Dozwolone typy MIME pliku dziennika
pt: Permitida de tipos de MIME do arquivo de log

source: Log Silent Viruses
de: Melden Sie sich leise Viren
fr: Journal des virus silencieux
no: Logg stille virus
pl: Dziennik niema wirusow
pt: Vírus silencioso de log

source: Log Dangerous HTML Tags
de: Protokoll gefährlichen HTML-Tags
fr: Journal dangereuse HTML Tags
no: Logg farlig HTML-koder
pl: Dziennik niebezpieczne HTML Tagi
pt: Registro perigoso HTML Tags

source: Log SpamAssassin Rule Actions
de: Aktionen von SpamAssassin Protokoll
fr: Journal des Actions de règle de SpamAssassin
no: Logg SpamAssassin-regel handlinger
pl: Dziennik SpamAssassin zasady działania
pt: Ações de regras do SpamAssassin de log

source: Signature type
de: Signaturtyp
fr: Type de signature
no: Signatur-type
pl: Typ podpisu
pt: Tipo de assinatura

source: Text signature
de: Textsignatur
fr: Signature de texte
no: Tekstsignatur
pl: Tekst podpisu
pt: Assinatura de texto

source: HTML Signature
de: HTML-Signatur
fr: Signature HTML
no: HTML-signatur
pl: HTML podpis
pt: Assinatura HTML

source: Signature
de: Signatur
no: Signatur
pl: Podpis
pt: Assinatura

source: Select action
de: Wählen Sie Aktion
fr: Sélectionnez action
no: Velg handling
pl: Wybierz opcję Akcja
pt: Selecione ação

source: Bounce
no: Tilbakesendingstestar
pl: Odbić

source: Hold
de: Halten
pl: Przytrzymaj
pt: Segure

source: System default
de: Standard-System
fr: Système par défaut
no: Systemstandarden
pl: Domyślny
pt: Padrão do sistema

source: Infected
de: Infiziert
fr: Infectés
no: Infisert
pl: Zakażonych
pt: Infectados

source: User account: %(u)s created
de: Benutzerkonto: %(u)s erstellt
no: Brukerkonto: %(u)s opprettet
pl: Konto użytkownika: %(u)s stworzony
pt: Conta de usuário: %(u)s criado

source: User account: %(u)s updated
de: Benutzerkonto: %(u)s Aktualisiert
no: Brukerkonto: %(u)s oppdatert
pl: Konto użytkownika: %(u)s Aktualizacja
pt: Conta de usuário: %(u)s atualizado

source: User account: %(u)s deleted
de: Benutzerkonto: %(u)s gelöscht
no: Brukerkonto: %(u)s slettet
pl: Konto użytkownika: %(u)s usunięte
pt: Conta de usuário: %(u)s eliminado

source: User account: %(u)s password changed
de: Benutzerkonto: %(u)s Passwort geändert
fr: Compte d'utilisateur : mot de passe de %(u)s modifié
no: Brukerkonto: %(u)s passord endret
pl: Konto użytkownika: %(u)s haslo zmienione
pt: Conta de usuário: %(u)s Senha alterada

source: Alias: %(a)s added to account: %(ac)s
de: Alias: %(a)s Konto hinzugefügt: %(ac)s
no: Alias: %(a)s lagt til kontoen: %(ac)s
pl: Alias: %(a)s dodana do konta: %(ac)s
pt: Alias: %(a)s adicionado à conta: %(ac)s

source: Email Alias: %(a)s on account: %(ac)s updated
de: Email-Alias: %(a)s auf Konto: %(ac)s Aktualisiert
no: Email Alias: %(a)s a konto: %(ac)s oppdatert
pl: Alias e-mail: %(a)s na konto: %(ac)s Aktualizacja
pt: Alias de e-mail: %(a)s por conta: %(ac)s atualizado

source: Email Alias: %(a)s on account: %(ac)s deleted
de: Email-Alias: %(a)s auf Konto: %(ac)s gelöscht
no: Email Alias: %(a)s a konto: %(ac)s slettet
pl: Alias e-mail: %(a)s na konto: %(ac)s usunięte
pt: Alias de e-mail: %(a)s por conta: %(ac)s eliminado

source: Accounts exported
de: Konten exportiert
fr: Comptes exportés
no: Kontoer som er eksportert
pl: Konta wywożonych
pt: Contas exportadas

source: Accounts imported
de: Konten importiert
fr: Comptes importés
no: Kontoer som er importert
pl: Konta importowane
pt: Contas importadas

source: User: %(u)s logged in
de: Benutzer: %(u)s eingeloggt
fr: Utilisateur: %(u)s connecté
no: Bruker: %(u)s pålogget
pl: Użytkownik: %(u)s zalogowany
pt: Usuário: %(u)s logado

source: Domain: %(d)s created
de: Domäne: %(d)s erstellt
fr: Domaine: %(d)s créé
no: Domene: %(d)s opprettet
pl: Domena: %(d)s stworzony
pt: Domínio: %(d)s criado

source: Domain: %(d)s updated
de: Domäne: %(d)s Aktualisiert
fr: Domaine: %(d)s mise à jour
no: Domene: %(d)s oppdatert
pl: Domena: %(d)s Aktualizacja
pt: Domínio: %(d)s atualizado

source: Domain: %(d)s deleted
de: Domäne: %(d)s gelöscht
fr: Domaine: %(d)s supprimé
no: Domene: %(d)s slettet
pl: Domena: %(d)s usunięte
pt: Domínio: %(d)s eliminado

source: Domain Alias: %(d)s created
de: Domain-Alias: %(d)s erstellt
fr: Alias de domaine: %(d)s créé
no: Domenealias: %(d)s opprettet
pl: Alias domeny: %(d)s stworzony
pt: Alias de domínio: %(d)s criado

source: Domain Alias: %(d)s updated
de: Domain-Alias: %(d)s Aktualisiert
fr: Alias de domaine: %(d)s mise à jour
no: Domenealias: %(d)s oppdatert
pl: Alias domeny: %(d)s Aktualizacja
pt: Alias de domínio: %(d)s atualizado

source: Domain Alias: %(d)s deleted
de: Domain-Alias: %(d)s gelöscht
fr: Alias de domaine: %(d)s supprimé
no: Domenealias: %(d)s slettet
pl: Alias domeny: %(d)s usunięte
pt: Alias de domínio: %(d)s eliminado

source: Domain: %(d)s accounts exported
de: Domäne: %(d)s Konten exportiert
fr: Domaine: %(d)s comptes exportés
no: Domene: %(d)s kontoer som er eksportert
pl: Domena: %(d)s konta wywożonych
pt: Domínio: %(d)s contas exportadas
