Repository: pypi-data/pypi-mirror-4
Catalog: packages/ptah/ptah-0.8.0.tar.gz/ptah-0.8.0/ptah/locale/*/LC_MESSAGES/ptah.po
Languages: pt_br

source: Password should contain both letters and digits.
pt_br: A senha deve contar letras e dígitos.

source: Password should contain letters in mixed case.
pt_br: A senha deve conter maiúsculas e minúsculas.

source: Password and Confirm Password should be the same.
pt_br: A senha e a confirmação precisam bater.

source: Password
pt_br: Senha

source: Enter password. No spaces or special characters, should contain digits and letters in mixed case.
pt_br: Digite sua senha. Sem espaços ou caracteres especiais. Deve conter dígitos, maiúsculas e minúsculas.

source: Confirm password
pt_br: Confirmar senha

source: Re-enter the password. Make sure the passwords are identical.
pt_br: Digite a senha novamente para prevenir erro de digitação.

source: Authentication policy
pt_br: Política de autenticação

source: Enable authentication policy.
pt_br: Habilitar política de autenticação.

source: Authentication policy secret
pt_br: Segredo da política de autenticação

source: The secret (a string) used for auth_tkt cookie signing
pt_br: String usada para assinar o cookie de autenticação

source: Ptah settings
pt_br: Configurações do Ptah

source: Timezone
pt_br: Fuso-horário

source: Site wide timezone.
pt_br: Fuso-horário do site.

source: Date
pt_br: Data

source: Date short format
pt_br: Formato curto de data

source: Date medium format
pt_br: Formato médio de data

source: Date long format
pt_br: Formato longo de data

source: Date full format
pt_br: Formato completo de data

source: Time
pt_br: Hora

source: Time short format
pt_br: Formato curto de hora

source: Time medium format
pt_br: Formato médio de hora

source: Time long format
pt_br: Formato longo de hora

source: Time full format
pt_br: Formato completo de hora

source: Required
pt_br: Obrigatório

source: "${val}" is not in vocabulary
pt_br: "${val}" não consta do vocabulário

source: "${val}" is not a number
pt_br: "${val}" não é um número

source: "${val}" is not a list
pt_br: "${val}" não é uma lista

source: "${val}" is not a date object
pt_br: "${val}" não é um objeto de data

source: Invalid date
pt_br: Data inválida

source: "${val}" is not a datetime object
pt_br: "${val}" não é uma data e hora

source: yes
pt_br: sim

source: no
pt_br: não

source: select a value ...
pt_br: selecione...

source: "${val}" is not a timezone
pt_br: "${val}" não é um fuso-horário

source: Invalid value
pt_br: Inválido

source: String does not match expected pattern
pt_br: O texto não se conforma ao padrão esperado

source: Invalid email address
pt_br: Email inválido

source: ${val} is less than minimum value ${min}
pt_br: ${val} é menor que o mínimo ${min}

source: ${val} is greater than maximum value ${max}
pt_br: ${val} é maior que o máximo ${max}

source: Shorter than minimum length ${min}
pt_br: Mais curto que o mínimo ${min}

source: Longer than maximum length ${max}
pt_br: Mais longo que o máximo ${max}

source: "${val}" is not one of ${choices}
pt_br: "${val}" não pertence a ${choices}
