Repository: pypi-data/pypi-mirror-4
Catalog: packages/Products.Carousel/Products.Carousel-2.2.1.zip/Products.Carousel-2.2.1/Products/Carousel/i18n/Products.Carousel-plone-*.po
Languages: nl

source: A carousel banner which may include an image, text, and/or link.
nl: Een carousel banner met een afbeelding, tekst en/of een link.

source: Appearance
nl: Weergave

source: Banner Elements
nl: Banner elementen

source: Banner Height
nl: Bannerhoogte

source: Banner Width
nl: Bannerbreedte

source: Body
nl: Hoofdtekst

source: Carousel Settings
nl: Carousel Instellingen

source: Cross Fade
nl: Overloop effect

source: Display
nl: Weergave

source: Enabled
nl: Carousel weergeven

source: Enter an ID for the Carousel container element. It can be used to apply CSS to the Carousel.
nl: Geef een ID voor het Carousel element op. Dit kunt u gebruiken om CSS op te maken voor de Carousel.

source: Enter the height of the banner in pixels. If you leave this field blank, Carousel will use the height of the first banner.
nl: Geef de hoogte van de banner in pixels op. Als u dit leeg laat, zal de hoogte van de eerste afbeelding gebruikt worden.

source: Enter the number of seconds that Carousel should pause between banners.
nl: Geef het aantal seconden op dat iedere banner getoond moet worden.

source: Enter the speed of the transition in seconds.
nl: Geef de duur van de overgang op in seconden.

source: Enter the width of the banner in pixels. If you leave this field blank, Carousel will use the width of the first banner.
nl: Geef de breedte van de banner in pixels op. Als u dit leeg laat, zal de breedte van de eerste afbeelding gebruikt worden.

source: Image
nl: Afbeelding

source: Image URL
nl: Afbeelding URL

source: Instead of uploading an image, you may enter the URL of an image hosted on another server.
nl: In plaats van een afbeelding uploaden, kunt u ook een afbeelding gebruiken die op een andere server staat.

source: Only display on the default item
nl: Alleen tonen op de standaardpagina

source: Only display the Carousel on the default item of this folder. Otherwise, the Carousel appears on every item in the folder.
nl: De Carousel wordt alleen getoond als u de standaardpagina van deze map bekijkt. Indien deze optie uit staat zal de Carousel getoond worden bij ieder item in deze map.

source: Pager Type
nl: Pagineer type

source: Save
nl: Bewaren

source: Select the elements that should be visible on the banner. Note that custom banner types may not provide all elements.
nl: Selecteer de elementen die zichtbaar moeten zijn op de banner. Sommige type banners kunnen niet alle elementen tonen.

source: Slide
nl: Schuif effect

source: Text
nl: Tekst

source: The banner is the part of the Carousel that rotates. Choose Default for the standard Carousel banner.
nl: De banner maakt onderdeel uit van de Carousel die roteert. Kies 'Standaard' voor de normale Carousel banner.

source: The pager allows user to navigate between banners. Choose the type of pager to display, or select None for no pager.
nl: Het pagineer element laat de gebruiker navigeren tussen de banners. Kies hoe deze getoond wordt.

source: This image will be shown when this banner is active.
nl: Deze afbeelding zal getoond woren als deze banner actief is.

source: Title
nl: Titel

source: Transition
nl: Overgang

source: Transition Delay
nl: Overgangsvertraging

source: Transition Speed
nl: Overgangssnelheid

source: Uncheck this box to hide the Carousel temporarily.
nl: Deselecteer deze optie om de Carousel tijdelijk te verbergen.

source: Unique ID
nl: Unieke ID
