Repository: pypi-data/pypi-mirror-4
Catalog: packages/django-coop/django-coop-0.7.3.tar.gz/django-coop-0.7.3/coop/article/locale/*/LC_MESSAGES/django.po
Languages: fr

source: publisher
fr: organisation

source: author
fr: auteur

source: remote person URI
fr: URI (externe) pour l'auteur

source: remote person label
fr: Libellé auteur (externe)

source: fill this only if the person record is not available locally
fr: à remplir uniquement si la personne n'est pas inscrite sur ce site

source: remote organization URI
fr: URI (externe) pour l'organisation

source: remote organization label
fr: Libellé organisation (externe)

source: fill this only if the organization record is not available locally
fr: à remplir uniquement si l'organisation n'est pas inscrite sur ce site

source: Container article
fr: Rubrique

source: Will display a list of links for its children articles
fr: Affiche une liste de liens vers les articles de niveau inférieur dans l'arborescence

source: Display dates
fr: Affichage des dates

source: The creation and modification dates will be displayed as meta-data
fr: Les dates de création et de modification de l'article seront affichées en bas de page

source: Navigation tree
fr: Arborescence

source: Navigation trees
fr: Arborescences
