Repository: pypi-data/pypi-mirror-4
Catalog: packages/p4a.video/p4a.video-1.4.zip/p4a.video-1.4/p4a/video/locales/*/LC_MESSAGES/p4a.video.po
Languages: es

source: Apply
es: Aplicar

source: Author
es: Autor

source: Container for holding Video-based media content
es: Contenedor para administrar contenido multimedia en video

source: Description
es: Descripción

source: Duration
es: Duración

source: File
es: Archivo

source: Height
es: Alto

source: Image
es: Imagen

source: Media Activated
es: Habilitado

source: Mimetype and URL pair
es: Par de valores Mimetype y URL

source: No available player for mime type '%s'
es: No hay reproductor para el tipo mime '%s'

source: No changes
es: Sin Cambios

source: No dimensions specified for flash video
es: No se han especificado dimensiones para el video flash

source: No media to play
es: No hay video para reproducir

source: Rich Text Description
es: Descripción en formato enriquecido

source: Successfully updated
es: La actualización tuvo éxito

source: Title
es: Título

source: Type
es: Tipo

source: Unsupported video type
es: Formato de video no soportado

source: Video Container
es: Contenedor de Video

source: Video Items
es: Elementos de Video

source: Video Support Enabled?
es: ¿Habilitar soporte de video?

source: Video Type
es: Formato de Video

source: Video URLs
es: URLs del Video

source: Video-based media content
es: Contenido multimedia en video

source: Width
es: Ancho

source: label_album_art
es: Arte del album:

source: label_comments
es: Comentarios:

source: label_duration
es: Duración:

source: label_file_type
es: Formato:

source: label_height
es: Alto:

source: label_more
es: Mas

source: label_no_video_image
es: No hay imagen

source: label_pixels
es: píxeles

source: label_posted
es: Subido el ${date} por ${author}

source: label_rating_s
es: ${ratings} Rating

source: label_ratings
es: Ratings

source: label_seconds
es: s

source: label_size
es: Tamaño:

source: label_tags
es: Etiquetas:

source: label_time
es: Tiempo:

source: label_type
es: Formato:

source: label_video
es: Video

source: label_width
es: Ancho:

source: no_file_uploaded
es: (No hay archivos)

source: text_no_albums_video_uploaded
es: No hay videos
