Repository: pypi-data/pypi-mirror-4
Catalog: packages/z3c.password/z3c.password-1.0.0a1.zip/z3c.password-1.0.0a1/src/z3c/password/locales/*/LC_MESSAGES/z3c.password.po
Languages: nl

source: No new password specified.
nl: Geen nieuw wachtwoord opgegeven.

source: Password is too short.
nl: Wachtwoord is te kort.

source: Password is too long.
nl: Wachtwoord is te lang.

source: Password is too similar to old one.
nl: Wachtwoord lijkt teveel op het vorige wachtwoord.

source: Password contains too many characters of one group.
nl: Wachtwoord bevat te veel karakters uit één groep.

source: Password does not contain enough characters of one group.
nl: Wachtwoord bevat onvoldoende karakters uit één groep.

source: Password does not contain enough characters of lowercase letters.
nl: Wachtwoord bevat onvoldoende kleine letters.

source: Password does not contain enough characters of uppercase letters.
nl: Wachtwoord bevat onvoldoende hoofdletters.

source: Password does not contain enough characters of digits.
nl: Wachtwoord bevat onvoldoende cijfers.

source: Password does not contain enough characters of special characters.
nl: Wachtwoord bevat onvoldoende leestekens.

source: Password does not contain enough characters of other characters.
nl: Wachtwoord bevat onvoldoende overige karakters.

source: Password does not contain enough unique characters.
nl: Wachtwoord bevat onvoldoende verschillende karakters.

source: Password does not contain enough unique letters.
nl: Wachtwoord bevat onvoldoende verschillende letters

source: The password has expired.
nl: Het wachtwoord is verlopen.

source: The password set was already used before.
nl: Het wachtwoord is al eerder gebruikt.

source: The password was entered incorrectly too often.
nl: Er is te vaak een verkeerd wachtwoord ingevoerd.

source: The account is locked, because the password was entered incorrectly too often.
nl: Het account is afgesloten, omdat er te vaak een verkeerd wachtwoord is ingevoerd.

source: Description
nl: Beschrijving

source: A description of the password utility.
nl: Een beschrijving van de password utility.

source: Minimum Length
nl: Minimale lengte

source: The minimum length of the password.
nl: De minimale lengte van het wachtwoord.

source: Maximum Length
nl: Maximale lengte

source: The maximum length of the password.
nl: De maximale lengte van het wachtwoord.

source: Maximum Characters of Group
nl: Maximaal aantal karakters uit één groep

source: The maximum amount of characters that a password can have from one group. The groups are: digits, letters, punctuation.
nl: Het maximaal aantal karakters uit één groep dat een wachtwoord mag bevatten. De karaktergroepen zijn: cijfers, letters en leestekens.

source: Old/New Similarity
nl: Overeenkomst tussen het oude en het nieuwe wachtwoord

source: Minimum Number of Lowercase letters
nl: Minimaal aantal kleine letters

source: The minimum amount of lowercase letters that a password must have.
nl: Het minimaal aantal kleine letters dat een wachtwoord moet bevatten.

source: Minimum Number of Uppercase letters
nl: Minimaal aantal hoofdletters

source: The minimum amount of uppercase letters that a password must have.
nl: Het minimaal aantal hoofdletters dat een wachtwoord moet bevatten.

source: Minimum Number of Numeric digits
nl: Minimaal aantal cijfers

source: The minimum amount of numeric digits that a password must have.
nl: Het minimaal aantal cijfers dat een wachtwoord moet bevatten.

source: Minimum Number of Special characters
nl: Minimaal aantal leestekens

source: The minimum amount of special characters that a password must have.
nl: Het minimaal aantal leestekens dat een wachtwoord moet bevatten.

source: Minimum Number of Other characters
nl: Minimaal aantal overige karakters

source: The minimum amount of other characters that a password must have.
nl: Het minimaal aantal overige karakters dat eeen wachtwoord moet bevatten.

source: Minimum Number of Unique letters
nl: Minimaal aantal verschillende karakters

source: The minimum amount of unique letters that a password must have. This is against passwords like `aAaA0000`. All characters taken lowercase.
nl: Het minimaal aantal verschillende karakters dat een wachtwoord moet bevatten.

source: Minimum Number of Unique characters
nl: Minimaal aantal verschillende karakters

source: The minimum amount of unique characters that a password must have. This is against passwords like `aAaA0000`. All characters taken lowercase.
nl: Het minimaal aantal verschillende karakters dat een wachtwoord moet bevatten.

source: Password must be changed on next login
nl: Het wachtwoord moet bij de volgende login gewijzigd worden.

source: Password expires after (days)
nl: Het wachtwoord verloopt na (dagen)

source: Lockout period (minutes)
nl: Uitsluitperiode (minuten)

source: Lockout the user after too many failed password entriesfor this many minutes. The user can try again after.
nl: Sluit de gebruiker uit na te veel mislukte pogingen. De gebruiker kan het na deze periode het nogmaals proberen (minuten).

source: Max. number of failed password entries before account is locked
nl: Maximaal aantal mislukte pogingen, waarna de gebruiker wordt uitgesloten.

source: Specifies the amount of failed attempts allowed to check the password before the password is locked and no new password can be provided.
nl: Het aantal mislukte pogingen, voordat de gebruiker wordt uitgesloten.

source: Failed password check method
nl: Mislukte poging criterium

source: Failed password check method. All requests, non-reqource requests, POST requests.
nl: Mislukte poging criterium. Alle requests, non-resource requests, POST-requests.

source: Disallow Password Reuse
nl: Sta geen hergebruik van het wachtwoord toe.

source: Do not allow to set a previously set password again.
nl: Sta hergebruik niet toe.
