Repository: pypi-data/pypi-mirror-4
Catalog: packages/redomino.flowsearch/redomino.flowsearch-0.13.zip/redomino.flowsearch-0.13/redomino/flowsearch/locales/*/LC_MESSAGES/redomino.flowsearch.po
Languages: it

source: Back to content
it: Torna al contenuto

source: Elements found
it: Elementi trovati

source: Reset all
it: Rimuovi tutti

source: Search criteria
it: Criteri di ricerca

source: Sort
it: Ordina

source: help_search_tags
it: Mostra gli elementi etichettati con uno di questi tag.

source: label_author
it: Autore

source: label_date_range
it: Intervallo date

source: label_item_type
it: Tipo contenuto

source: label_path
it: Sotto cartelle

source: label_path_criteria_recurse
it: Cerca anche nelle sottocartelle

source: label_state
it: Stato

source: label_tags
it: Categorie

source: label_text
it: Testo

source: you_are_searching_here
it: Posizione di ricerca:
