Repository: pypi-data/pypi-mirror-4
Catalog: packages/trytond-sale-shipment-cost/trytond_sale_shipment_cost-2.2.3.tar.gz/trytond_sale_shipment_cost-2.2.3/locale/*.po
Languages: es_es

# error:stock.shipment.out:0
source: It misses an "Account Revenue" on product "%s"!
es_es: Falta una «cuenta de ingresos» en el producto «%s»

# field:sale.configuration,sale_carrier:0
source: Carrier
es_es: Transportista

# field:sale.configuration,sale_shipment_cost_method:0
source: Sale Shipment Cost Method
es_es: Método de costo de la venta

# field:sale.line,shipment_cost:0
source: Shipment Cost
es_es: Costo de envió

# field:sale.sale,carrier:0
source: Carrier
es_es: Transportista

# field:sale.sale,shipment_cost_method:0
source: Shipment Cost Method
es_es: Método de costo de envió

# field:stock.shipment.out,carrier:0
source: Carrier
es_es: Transportista

# field:stock.shipment.out,cost:0
source: Cost
es_es: Costo

# field:stock.shipment.out,cost_currency:0
source: Cost Currency
es_es: Moneda del costo

# field:stock.shipment.out,cost_currency_digits:0
source: Cost Currency Digits
es_es: Dígitos del costo

# field:stock.shipment.out,cost_invoice_line:0
source: Cost Invoice Line
es_es: Costo de la linea de factura

# selection:sale.configuration,sale_shipment_cost_method:0
source: On Order
es_es: Al ordenar

# selection:sale.configuration,sale_shipment_cost_method:0
source: On Shipment
es_es: Al enviar

# selection:sale.sale,shipment_cost_method:0
source: On Order
es_es: Al ordenar

# selection:sale.sale,shipment_cost_method:0
source: On Shipment
es_es: Al enviar
