Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.taxonomysupport/collective.taxonomysupport-1.4.0.zip/collective.taxonomysupport-1.4.0/collective/taxonomysupport/locales/*/LC_MESSAGES/collective.taxonomysupport.po
Languages: it

source: A folder used to build the site taxonomy.
it: Una cartella usata per creare la tassonomia del sito.

source: A selection criterion on all Taxonomy in the site
it: Un criterio di selezione su tutte le tassonomie del sito

source: Add to taxonomy roots
it: Aggiungi alle radici di tassonomia

source: Folder Taxonomy
it: Cartella Tassonomia

source: Mark the folder as taxonomy root
it: Indica che la cartella è una radice di tassonomia

source: Remove from taxonomy roots
it: Rimuovi dall'insieme delle radici di tassonomia

source: Selection on site Taxonomy Criterion
it: Criterio di selezione Tassonomie del sito

source: Unmark the folder as a taxonomy root
it: Indica che la cartella non sarà più radice di tassonomia

source: Warning!!!
it: Attenzione!!!

source: help_site_areas
it: Seleziona delle aree del sito.

source: label_content_already_taxonomyroot
it: Il contenuto era già marcato come radice di tassonomia

source: label_content_already_unmarked_taxonomyroot
it: Il contenuto non era marcato come radice di tassonomia

source: label_content_marked_as_taxonomyroot
it: Il contenuto è stato marcato come radice di tassonomia

source: label_content_unmarked_as_taxonomyroot
it: Il contenuto è stato deselezionato come radice di tassonomia

source: label_site_areas
it: Aree del sito

source: label_update
it: Aggiorna

source: metadata_warning_message
it: Questa procedura potrebbe richiedere parecchio tempo, perché aggiorna i metadata di tutti i contenuti in catalogo.

source: update_metadata_error
it: Si sono verificati errori aggiornando il catalogo. Puoi controllarli nel log degli errori.

source: update_metadata_success
it: Aggiornamento eseguito!

source: update_metadata_title
it: Aggiorna i metadata in catalogo
