Repository: pypi-data/pypi-mirror-4
Catalog: packages/*.analytics/*.analytics-0.1.2.zip/*.analytics-0.1.2/*/analytics/locales/*/LC_MESSAGES/*.analytics.po
Languages: da

source: Campaign Content (utm_content)
da: Kampagneindhold (utm_content)

source: Campaign Medium (utm_medium)
da: Kampagnemedie (utm_medium)

source: Campaign Name (utm_campaign)
da: Kampagnenavn (utm_campaign)

source: Campaign Source (utm_source)
da: Kampagnekilde (utm_source)

source: Campaign Term (utm_term)
da: Kampagneudtryk (utm_term)

source: Enable google analytics for newsletters
da: Aktiver google analytics i nyhedsbreve

source: Google Analytics setup
da: Google Analytics opsætning

source: Keep blank to use channel id (and be able to differentiate between different newsletters). Used for keyword analysis. Use utm_campaign to identify a specific product promotion or strategic campaign. Example: utm_campaign=spring_sale.
da: Lad feltet være tomt for at benytte kanalens id (og derved kunne differentiere mellem forskellige nyhedsbreve). Bruges til søgeordsanalyse. Brug utm_campaign til at identificere en bestemt produktannonce eller strategisk kampagne. Eksempel: utm_campaign=spring_sale

source: Save
da: Gem

source: URL's in outgoing newsletters will be rewritten to enable tracking with google analytic. See http://www.google.com/analytics/index.html for info.
da: URL'er i udsendte nyhedsbreve vil blive omskrevet så google analytics kan levere tracking oplysninger. Se http://www.google.com/support/analytics/bin/answer.py?hlrm=en&answer=55578 for info.

source: Use utm_medium to identify a medium such as email or cost-per- click. Example: utm_medium=cpc.
da: Brug utm_medium til at identificere et medie f.eks. som e-mail eller pris pr. klik. Eksempel: utm_medium=cpc

source: Use utm_source to identify a search engine, newsletter name, or other source. Example: utm_source=google.
da: Brug utm_source til at identificere en søge maskine, et navn på et nyhedsbrev eller en anden kilde. Eksempel: utm_source=google

source: Used for A/B testing and content-targeted ads. Use utm_content to differentiate ads or links that point to the same URL. Examples: utm_content=logolink or utm_content=textlink.
da: Bruges til A/B-test og indholdsmålrettede annoncer. Brug utm_content til at skelne mellem annoncer og links, der henviser til den samme webadresse. Eksempler: utm_content=logolink eller utm_content=textlink

source: Used for paid search. Use utm_term to note the keywords for this ad. Example: utm_term=running+shoes.
da: Bruges til betalt søgning. Brug utm_term til at angive søgeordene for denne annonce. Eksempel: utm_term=løbe+sko
