Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.gsa/collective.gsa-2.0rc9.zip/collective.gsa-2.0rc9/collective/gsa/locales/*/LC_MESSAGES/collective.gsa.po
Languages: da

source: Active
da: Aktiv

source: Check this to enable the GSA integration, i.e. indexing and searching using the below settings.
da: Afkryds for at slå GSA-integration til - det betyder, at indeksering og søgning sker gennem Google Search Appliance.

source: Check to use secure connection for public search. This needs to follow GSA settings.
da: Afkryds for at bruge en sikker forbindelse til offentlig søgning. Det skal følge opsætningen af GSA.

source: Check to use secure connection for secure search. This needs to follow GSA settings.
da: Afkryds for at bruge en sikker forbindelse til beskyttet søgning. Det skal følge opsætningen af GSA.

source: For dual search, you can have a different collection.
da: Til dual-søgning kan du bruge en anden collection. Skriv navnet her.

source: GSA Maintenance
da: GSA administration

source: GSA Settings
da: GSA-indstillinger

source: GSA settings
da: GSA-indstillinger

source: If an url is entered there would be a link to it at the top of the search page.
da: Hvis du skriver en URL her, vil den blive tilføjet som et link i toppen af søgesiden.

source: Login failed. Both login name and password are case sensitive, check that caps lock is not enabled.
da: Det lykkedes ikke at logge ind. Vær opmærksom på, at både brugernavn og adgangskode er følsom over for store og små bogstaver. Check, at Caps Lock ikke er trykket ned.

source: Maximum search results
da: Max søgeresultater

source: Only public search
da: Kun offentlig søgning

source: Port for indexing
da: Indekserings-port

source: Port for public searching
da: Port til offentlig søgning

source: Port for secure searching
da: Port til beskyttet søgning

source: Search only public content.
da: Søg kun i offentligt indhold

source: Secure public search
da: Beskyttet offentlig søgning

source: Secure secure search
da: Sikker beskyttet søgning

source: Settings to enable and configure GSA integration for Plone.
da: Her kan du slå GSA til og konfigurere dens integration til Plone.

source: Source
da: Kildenavn

source: Specify the maximum number of matches to be returned when searching. Set to "0" to always return all results.
da: Angiv det maksimalt antal numre af hits, som skal vises ved en søgning. Vælg "0", hvis den altid skal vise alle resultater.

source: The GSA collection to use for secure searching
da: Navnet på GSA collection til brug ved beskyttet søgning

source: The GSA colletion to use for anonymous searching
da: GSA collection til anonym søgning

source: The base url of a dual site
da: Base URL på en dual site

source: The data source for xmlfeed
da: Navn på feedet, som det optræder inde i GSA

source: The host name of the GSA instance to be used.
da: Hostnavnet på GSA-serveren, fx search.mysite.com.

source: The port of the GSA indexing server.
da: Porten på GSA-serveren, som modtager feeds, normalt 19900.

source: The port of the GSA public searching server.
da: Porten på GSA-serveren til offentlig søgning, normalt 80.

source: The port of the GSA secure searching server.
da: Porten på GSA-serveren til søgning over en krypteret (SSL) forbindelse, normalt 443.

source: The primary collection the authenticated users search in.
da: Dette er den primære collection, som indloggede brugere søger i.

source: This is useful when you have different base url for anonymous access.
da: Brugbart hvis du har en anden base URL til anonym adgang.

source: URL of a GSA advanced search
da: URL'en på GSA's avancerede søgeside

source: description_gsa_maintenance
da: Funktioner til at administrere Google Search Appliance

source: heading_gsa_purge
da: Tøm køen

source: heading_gsa_reindex
da: GSA reindeksering

source: heading_maintenance_tool
da: GSA administration

source: help_gsa_batch
da: Sitet bliver indekseret i klumper (batch). Efter hver kørsel, skulle antallet af allerede reindekserede indholdsobjekter stige med størrelsen af klumperne. Hvis tallet vedbliver at være det samme, kan det skyldes en MemoryError. Hvis det sker, så sæt batch-størrelsen til en lavere værdi. Bemærk, at browseren eller en proxy kan time ud, og så er det nødvendigt at se i logfilen, om alt er OK.

source: help_gsa_batch2
da: Hvis du ønsker at begynde forfra, så klik på Start over-knappen.

source: help_gsa_purge
da: Klik på denne knap for at tømme køen over indhold, som skulle sendes til GSA. Det kan være nødvendigt, hvis GSA afviser feeds fra Plone og ikke vil indeksere mere indhold.

source: help_gsa_reindex
da: Reindekserer alt indhold og sender feeds til GSA. Det kan tage meget lang tid afhængig af størrelsen af sitet.

source: label_advanced_search
da: Avanceret søgning..

source: label_no_results_found
da: Ingen resultater fundet.

source: label_show_all
da: Vis alle...

source: label_up_to_plone_setup
da: Tilbage til kontrolpanel

source: legend_livesearch
da: Livesearch
