Repository: pypi-data/pypi-mirror-4
Catalog: packages/qi.portlet.TagClouds/qi.portlet.TagClouds-1.35.tar.gz/qi.portlet.TagClouds-1.35/src/qi/portlet/TagClouds/locales/*/LC_MESSAGES/qi.portlet.TagClouds.po
Languages: cs, de, es, eu, fr, pt_br, zh_tw

source: ${count} items
cs: ${count} položek
de: ${count} Einträge
es: ${count} elementos
eu: ${count} elementu
fr: ${count} éléments
pt_br: ${count} itens
zh_tw: ${count} 項目

source: Filter by keywords
cs: Filtrovat podle klíčových slov
de: Filtern nach Schlagworten
es: Filtrar por etiqueta
eu: Etiketen arabera filtratu
fr: Filtrer par mot clés
pt_br: Filtrar por palavras-chaves
zh_tw: 以關鍵字篩選

source: Filter the keywords searched. Only items categorized with at least all the keywords selected here will be searched. The keywords selected here will be omitted from the tag clouds. Leaving the field empty will disable filtering
cs: Pouze obsah přiřazený všem zde vybraným klíčovým slovům bude vyhledáván. Zde zvolená klíčová slova budou také vynechána z tag cloudu. Prázdná hodnota vypne filtrování podle klíčových slov.
de: Inhalte nach bestimmten Schlagworten filtern. Nur Inhalte die genau mit den hier ausgewählten Schlageworten kategorisiert sind, einbeziehen. Die hier ausgewählteb Schlagworte werden in der Tagcloud weggelassen. Lassen sie dieses Feld leer um das Filtern zu deaktivieren.
es: Filtrar las etiquetas que se buscan. Sólo se buscará entre los elementos que tengan al menos todas las etiquetas seleccionadas aquí. Las etiquetas que seleccione aquí no se mostrarán en la numbe. Si deja este campo vacío, se desactivará el filtro.
eu: Filtratu bilatutako etiketak. Gutxienez hemen aukeratutako etiketa guztiak dituzten elementuak bakarrik aukeratuko dira. Hemen aukeratzen dituzun etiketak ez dira etiketa-lainoan agertuko. Eremua hutsik utziz gero, filtroa desaktibatu egingo da.
fr: Filtrer la recherche des mots clés. Seul les éléments catégorisé par au moins tous les mots clés sélectionnés seront recherchés. Les mots clés sélectionnés seront omis du nuage. Laisser vide aura pour effet de ne pas filtrer.
pt_br: Filtra palavras-chaves buscadas. Somente itens categorizados com ao menos todas as palavras-chaves selecionadas serão buscados. As palavras-chaves selecionadas serão omitidas da nuvem de tags. Deixar o campo vazio desabilita o filtro.
zh_tw: 列在這裡的關鍵字，在標籤雲方框裡會被忽略，而且全都符合才會被搜尋。留空的話，就會取消篩選功能。

source: If greater than zero this number will limit the tags shown.
cs: Pokud je větší než nula, omezí počet zobrazených štítků.
de: Ist der Wert größer als null, wird dieser die Anzahl der anzuzeigenen Tags begrenzen.
es: Si es mayor que 0, indicará cuántas etiquetas se deben mostrar.
eu: 0 baino handiagoa bada, erakutsiko den etiketa kopurua mugatuko du.
fr: Si plus grand que zéro, ce nombre limite le nombre de mots affichés.
pt_br: Se maior que 0 este número limitará as tags mostradas.
zh_tw: 大於零的值被指定的話，就會限定顯示的標籤數。

source: Maximum number of shown tags.
cs: Maximální počet zobrazených štítků.
de: Maximale Anzahl angezeigter Tags.
es: Máximo número de etiquetas.
eu: Erakutsiko den etiketa kopurua.
fr: Nombre maximum de mots clés affichés.
pt_br: Número máximo de tags mostradas.
zh_tw: 顯示標籤數的最大值。

source: Number of different sizes
cs: Počet různých velikostí
de: Anzahl unterschiedlicher Größen
es: Número de tamaños diferentes
eu: Tamaina kopurua
fr: Nombre de tailles différentes
pt_br: Tamanhos das tags
zh_tw: 不同尺寸的數量

source: Portlet title
cs: Název portletu
de: Titel des Portlets
es: Título del portlet
eu: Portletaren izenburua
fr: Titre de la portlet
pt_br: Título da portlet
zh_tw: 資訊方框標題

source: Refresh interval
cs: Interval obnovení
de: Erneuerungsintervall
es: Intervalo en el que se renovará la nube de tags.
eu: Eguneraketa-tartea
fr: Interval de rafraishissement
pt_br: Intervalo de atualização
zh_tw: 更新顯示的秒數間距

source: Restrict by keywords
cs: Omezit podle kategorií
de: Begrenzen auf bestimmte Schlagworte
es: Restringir por etiquetas
eu: Etiketen araberako filtroa
fr: Restriction des mots clés
pt_br: Restringir por palavras-chaves
zh_tw: 以關鍵字限制

source: Restrict by types
cs: Omezit podle typů
de: Begrenzen auf bestimmte Inhaltstypen
es: Restringir por tipo de elemento
eu: Elementu-moten araberako filtroa
fr: Restriction des types
pt_br: Restringir por tipo
zh_tw: 以型別限制

source: Restrict the content types. Leaving this empty will include all user-friendly content types.
cs: Omezit typy obsahu. Je-li prázdné , budou zahrnuty všechny uživatelsky dostupné typy obsahu.
de: Begrenzen auf Inhaltstypen. Lassen Sie das Feld leer um alle benutzerfreundlichen Inhaltstypen einzubeziehen.
es: Restringir los tipos de elemento. Si deja el campo vacío se incluirán todos los tipos de elemento.
eu: Elementu motak murriztu. Hau hutsik utziz gero, mota guztietako elementuak bilatuko dira.
fr: Laisser vide aura pour effet d'inclure tous les types.
pt_br: Restringe por tipo de conteúdo. Deixar este campo vazio incluirá todos os tipos de conteúdo permitidos.
zh_tw: 留空的話，會包含所有內容型別。

source: Restrict the keywords searched. Leaving this empty will include all keywords
cs: Omezit vyhledávaná klíčová slova. Prázdná hodnota znamená zahrnout všechna existující.
de: Begrenzen auf Schlagworte. Lassen Sie das Feld leer um alle Schlagworte einzubeziehen.
es: Restringir las etiquetas. Si deja el campo vacío se incluirán todos los tipos de elemento.
eu: Etiketak murriztu. Hau hutsik utziz gero, etiketa guztiak bilatuko dira.
fr: Laissez vide aura pour effet d'inclure tous les mots clés.
pt_br: Restringe as palavras-chaves buscadas. Deixar este campo vazio incluirá todas as palavras-chaves.
zh_tw: 留空的話，會包含所有關鍵字。

source: Root node
cs: Cesta ke kořenovému adresáři
de: Wurzelknoten
es: Nodo raíz
eu: Erro karpeta
fr: Dossier racine
pt_br: Nodo raiz
zh_tw: 根節點

source: The maximum time in seconds for which the portal will cache the results. Be careful not to use low values.
cs: Maximální doba, po kterou bude obsah portletu držen v cache. Pozor, nepoužívejte nízké hodnoty.
de: Maximale Zeit in Sekunden, wie lange Plone die Ergebnisse cachen soll. Seien Sie vorsichtig bei kleinen Werten!
es: El número de segundos durante el que la nube de etiquetas no se volverá a calcular. Tenga cuidado en no utilizar valores muy bajos.
eu: Denbora tarte honetan zehar etiketa lainoa katxeatuta gordeko da. Kontuz, ez erabili balio oso baxuak.
fr: Le temps (en secondes) d'interval entre deux rafraishissements du nuage. Attention à ne pas laisser une valeur trop basse.
pt_br: O tempo máximo (em segundos) que o portal fará cache dos resultados. Cuidado para não usar valores baixos.
zh_tw: 資訊方框快取記錄的最大秒數，建議指定 3600 以上。

source: The title of the tagcloud.
cs: Název tagclouds.
de: Der Titel der Tagcloud.
es: Título de la nube de etiquetas.
eu: Etiketa-lainoaren izenburua
fr: Le titre du nuage de mots clés
pt_br: Título que aparecerá no cabeçalho da portlet de nuvem de tags.
zh_tw: 標籤雲的標題

source: This number will also determine the biggest size.
cs: Toto číslo zároveň určí vejvětší velikost.
de: Der Wert wird die größte Schriftgröße begrenzen.
es: Este número determina también el tamaño más grande.
eu: Zenbaki honek taimaina handiena zein den ere ezarriko du.
fr: Ce nombre détermine aussi la taille maximum.
pt_br: Este número também representa o maior tamanho das tags mostradas na portlet.
zh_tw: 指定的數值同時會決定最大的尺寸。

source: Which workflow states to include in the search.
cs: Které workflow stavy mají být zahrnuty do vyhledávání.
de: Welche Workflow-Zustände bei der Suche berücksichtigt werden sollen.
es: Qué estados del flujo de trabajo incluir en la búsqueda.
eu: Bilaketan zein workflow egoera sartu.
fr: Quel état de publication souhaitez vous inclure dans la recherche
pt_br: Que estados serão incluídos na busca.
zh_tw: 會被搜尋的工作流程狀態。

source: Workflow states to show
cs: Workflow stavy k zobrazení
de: anzuzeigene Workflow-Zustände
es: Estados a mostrar
eu: Erakutsiko diren workflow egoerak
fr: Restriction par état de publication
pt_br: Restringir por estado do workflow
zh_tw: 要顯示的狀態

source: You may search for and choose a folder to act as the root of the navigation tree. Leave blank to use the Plone site root.
cs: Umožňuje omezit vyhledávání obsahu ve zvolené složce. Je-li prázdné, bude prohledán celý portál.
de: Sie können für die Suche einen Ordner bestimmen, der als Wurzel der Navigationsstruktur agiert. Dieses Feld freilassen um die Plone-Site als Wurzel zu verwenden.
es: Puede buscar y seleccionar una carpeta para que actúe de raíz de la búsqueda de elementos. Déjelo en blanco para utilizar la raíz del sitio Plone.
eu: Bilaketarako erro gisa erabiliko den karpeta aukeratu dezakezu. Utzi hutsik Ploneren erroa erabiltzeko.
fr: Vous pouvez rechercher puis choisir un dossier qui sera utilisé comme point de départ (racine) pour la recherche. Laisser vide pour utiliser tout le site.
pt_br: Você pode procurar por e selecionar uma pasta para agir como a raiz da árvore de navegação. Deixe em branco para usar a raiz do site Plone.
zh_tw: 留空的話，代表指定 Plone 網站的根目錄。
