Repository: pypi-data/pypi-mirror-4
Catalog: packages/lck.django/lck.django-0.7.14.tar.gz/lck.django-0.7.14/src/lck/django/badges/locale/*/LC_MESSAGES/django.po
Languages: pl

source: key
pl: klucz

source: description
pl: opis

source: Python callback
pl: Funkcja w Pythonie

source: path to a Python function that will award/discard badges
pl: ścieżka do funkcji w Pythonie, która przyznaje/odbiera odznaczenia

source: multiple badges of this group allowed?
pl: dopuszczalne wielokrotne przyznawanie odznaczeń tej grupy?

source: badge group
pl: grupa odznaczeń

source: badge groups
pl: grupy odznaczeń

source: badge icon
pl: ikona odznaczenia

source: badge icons
pl: ikony odznaczeń

source: badge type
pl: typ odznaczenia

source: badge types
pl: typy odznaczeń

source: owner (content type)
pl: właściciel (typ)

source: owner (instance id)
pl: właściciel (ID)

source: subject (content type)
pl: przyznane za (typ)

source: subject (instance id)
pl: przyznane za (ID)

source: editor comment
pl: komentarz administratora

source: badge
pl: odznaczenie

source: badges
pl: odznaczenia
