Repository: pypi-data/pypi-mirror-4
Catalog: packages/z3c.password/z3c.password-0.11.1.zip/z3c.password-0.11.1/src/z3c/password/locales/*/LC_MESSAGES/z3c.password.po
Languages: de

source: No new password specified.
de: Es wurde kein neues Passwort eingegeben.

source: Password is too short.
de: Passwort ist zu kurz.

source: Password is too long.
de: Passwort ist zu lang.

source: Password is too similar to old one.
de: Das Passwort ist gleich oder zu ähnlich wie das bisherige.

source: Password contains too many characters of one group.
de: Passwort enthält zu viele Zeichen einer Gruppe.

source: Password does not contain enough characters of one group.
de: Das Passwort besteht nicht aus genügend Zeichen einer Zeichen-Gruppe.

source: Password does not contain enough characters of lowercase letters.
de: Das Passwort besteht nicht aus genügend Kleinbuchstaben.

source: Password does not contain enough characters of uppercase letters.
de: Das Passwort besteht nicht aus genügend Zeichen Grossbuchstaben.

source: Password does not contain enough characters of digits.
de: Das Passwort besteht nicht aus genügend Zahlen.

source: Password does not contain enough characters of special characters.
de: Das Passwort besteht nicht aus genügend Sonderzeichen.

source: Password does not contain enough characters of other characters.
de: Das Passwort besteht nicht aus genügend andere Zeichen.

source: Password does not contain enough unique characters.
de: Das Passwort besteht nicht aus genügend unterschiedlichen Zeichen.

source: Password does not contain enough unique letters.
de: Das Passwort besteht nicht aus genügend unterschiedlichen Zeichen.

source: The password has expired.
de: Das Passwort ist abgelaufen.

source: The password set was already used before.
de: Dieses Passwort wurde bereits verwendet.

source: The password was entered incorrectly too often.
de: Das Passwort wurde zu oft falsch eingegeben.

source: The account is locked, because the password was entered incorrectly too often.
de: Das Passwort wurde zu häufig falsch eingegeben. Der Benutzer wurde gesperrt und kann vom Administrator wieder freigegeben werden.

source: Description
de: Beschreibung

source: A description of the password utility.
de: Eine Beschreibung des Passwortdienstes.

source: Minimum Length
de: Minimale Länge

source: The minimum length of the password.
de: Die minimale Länge des Passwortes.

source: Maximum Length
de: Maximale Länge

source: The maximum length of the password.
de: Die maximale Länge des Passwortes.

source: Maximum Characters of Group
de: Maximale Zeichen einer Gruppe

source: The maximum amount of characters that a password can have from one group. The groups are: digits, letters, punctuation.
de: Die maximale Anzahl von Zeichen welche das Passwort von einer Gruppe enthalten darf. Die Gruppen sind: Zahlen, Buchstaben, Zeichen.

source: Old/New Similarity
de: Alt/Neu Ähnlichkeit

source: Minimum Number of Lowercase letters
de: Die minimale Anzahl Kleinbuchstaben

source: The minimum amount of lowercase letters that a password must have.
de: Die minimale Anzahl Kleinbuchstaben

source: Minimum Number of Uppercase letters
de: Die minimale Anzahl Grossbuchstaben

source: The minimum amount of uppercase letters that a password must have.
de: Die minimale Anzahl Grossbuchstaben

source: Minimum Number of Numeric digits
de: Die minimale Anzahl unterschiedlicher Zahlen

source: The minimum amount of numeric digits that a password must have.
de: Die minimale Menge Nummern, die ein Passwort haben muss.

source: Minimum Number of Special characters
de: Die minimale Anzahl unterschiedlicher Sonderzeichen

source: The minimum amount of special characters that a password must have.
de: Die minimale Anzahl unterschiedlicher Sonderzeichen

source: Minimum Number of Other characters
de: Die minimale Anzahl unterschiedlicher Zeichen

source: The minimum amount of other characters that a password must have.
de: Die minimale Menge unterschiedlicher Zeichen, die ein Passwort enthalten muss.

source: Minimum Number of Unique letters
de: Die minimale Anzahl unterschiedlicher Buchstaben

source: The minimum amount of unique letters that a password must have. This is against passwords like `aAaA0000`. All characters taken lowercase.
de: Die minimale Anzahl unterschiedlicher Buchstaben

source: Minimum Number of Unique characters
de: Die minimale Anzahl unterschiedlicher Zeichen

source: The minimum amount of unique characters that a password must have. This is against passwords like `aAaA0000`. All characters taken lowercase.
de: Die minimale Anzahl unterschiedlicher Zeichen

source: Password must be changed on next login
de: Das Passwort muss beim nächsten Login geändert werden.

source: Password expires after (days)
de: Das Passwort läuft aus nach (Tage)

source: Lockout period (minutes)
de: Dauer Passwortsperrung (Minuten)

source: Lockout the user after too many failed password entriesfor this many minutes. The user can try again after.
de: Der Benutzer wird nach zu vielen Fehlversuchen gesperrt und kann nach dieser Anzahl Minuten nochmals versuchen.

source: Max. number of failed password entries before account is locked
de: Gibt die Anzahl Fehlversuche an, bevor das Passwort gesperrt wird.

source: Specifies the amount of failed attempts allowed to check the password before the password is locked and no new password can be provided.
de: Gibt die Anzahl Fehlversuche an, bevor das Passwort gesperrt wird.

source: Disallow Password Reuse
de: Erlaubt nicht ein bisheriges Passwort wiederzuverwenden.

source: Do not allow to set a previously set password again.
de: Erlaubt nicht ein bisheriges Passwort wiederzuverwenden.
