Repository: pypi-data/pypi-mirror-4
Catalog: packages/ploomcake.installer/ploomcake.installer-0.10.zip/ploomcake.installer-0.10/ploomcake/installer/locales/*/LC_MESSAGES/ploomcake.installer.po
Languages: it

source: Create Ploomcake Site
it: Crea un sito Ploomcake

source: Create a Ploomcake site
it: Crea un sito Ploomcake

source: Create a new Ploomcake site
it: Crea un nuovo sito Ploomcake

source: Create demo sites
it: Crea il sito di demo

source: Reset demo sites
it: Resetta il sito di demo

source: front-description
it: Congratulazioni! Hai completato con successo la cottura del tuo Ploomcake.

source: front-text
it: <h2>Impiatta il tuo Ploomcake</h2> <p>Ora che hai completato l'installazione ecco le prime fondamentali operazioni da eseguire per completare la configurazione:</p> <ol> <li>Assicurati di aver effettuato il login come utente amministratore/manager</li> <li>Puoi raggiungere il menu di configurazione del sito dal menù in alto a destra</li> <li>Configura il titolo e la descrizione del tuo sito Ploomcake per una migliore indicizzazione (menù "Sito")</li> <li>Configura le lingue del portale (menù "Lingue")</li> <li>Configura il server di posta elettronica del portale (menù "Posta")</li> <li>Crea e modifica gli utenti e i gruppi autorizzati ad accedere al portale (menù "Utenti e gruppi")</li> <li>Imposta il livello di sicurezza del portale (menù "Sicurezza")</li> </ol> <h2>Aggiungi la farcitura</h2> <blockquote class="pullquote"><p>Ricorda che in Ploomcake molte operazioni sono relative al contenuto in cui ti trovi.</p></blockquote> <p>E' arrivato il momento di inserire i contenuti nel portale. Ecco alcuni punti importanti:</p> <ol> <li><strong>La struttura</strong>: ora sei pronto per aggiungere i tuoi contenuti. Puoi cominciare aggiungendo delle cartelle per creare una struttura.</li> <li><strong>I contenuti</strong>: dopodiché puoi procedere con l'aggiungere contenuti: posizionati su una cartella ed usa il menù a tendina "Aggiungi...".</li> <li><strong>Lavoro di squadra</strong>: Ploomcake è dotato di un sistema che permette ad altri utenti di collaborare al portale: assegna ai vari utenti e gruppi ruoli globali e locali (tramite il tab "Condivisione").</li> </ol> <h2>Diventa uno Chef</h2> <p>Puoi trovare la documentazione sul sito ufficiale <a class="external-link" href="http://www.ploomcake.org" target="_blank">Ploomcake.org</a>. Hai inoltre a disposizione le seguenti risorse:</p> <ul> <li><a class="external-link" href="http://redomino.com/it/labs/documentazione/manual/manuale-utente-plone-3" target="_blank">video manuale di Plone</a> (in Italiano)</li> </ul> <ul> <li>documentazione ufficiale di <a class="external-link" href="http://plone.org/documentation/manual/plone-4-user-manual" target="_blank">Plone</a> (in inglese)</li> </ul> <h2>Dai il tuo contributo!</h2> <div>Hai dubbi, domande, osservazioni, suggerimenti, o vorresti contribuire a Ploomcake? <a class="external-link" href="http://www.ploomcake.org/it/suggerisci" target="_blank">Entra in contatto</a> con noi!</div> <p> </p> <p> </p> <p>— Il Team Ploomcake ti augura buon appetito !</p>

source: front-title
it: Sforna il tuo Ploomcake!

source: ploomcake_collab_desc
it: Installa questa per siti web misti intranet/extranet

source: ploomcake_version_desc
it: Scegli una versione di Ploomcake

source: ploomcake_version_title
it: Versioni

source: ploomcake_website_desc
it: Installa questa per siti internet pubblici
