Repository: pypi-data/pypi-mirror-4
Catalog: packages/Products.SimpleGroupsManagement/Products.SimpleGroupsManagement-0.4.0.zip/Products.SimpleGroupsManagement-0.4.0/Products/SimpleGroupsManagement/i18n/Products.SimpleGroupsManagement-*.po
Languages: es, fr

source: Add selected
es: Añadir seleccionado
fr: Ajouter sélectionné

source: Delete selected
es: Eliminar seleccionado
fr: Supprimer sélectionné

source: sgm_add_members
es: Añadir más miembros
fr: Ajouter utilisateur

source: sgm_add_new_portal_member
es: Añadir un nuevo miembro al portal
fr: Ajouter un nouveau utilisateur au site

source: sgm_add_new_user
es: Añadir un nuevo usuario
fr: Ajouter un nouveau utilisateur

source: sgm_group_members
es: Miembros del grupo
fr: Utilisateurs du groupe

source: sgm_label_back_to_gm
es: Volver a la gestión de grupos
fr: Retourner à la Gestion des groupes

source: sgm_no_members
es: Sin miembros
fr: Aucun utilisateur

source: sgm_no_portal_members
es: No hay miembros en el portal
fr: Aucun utilisateur au site

source: smg_manageable_groups_title
es: Grupos disponibles
fr: Groupes disponibles

source: smg_no_groups
es: No se puede administrar ningún grupo
fr: Aucun groupe peut être administré

source: smg_panelhelp
es: Desde esta página se pueden administrar algunos grupos del portal, añadiendo y eliminando usuarios de los mismos.
fr: Dès cette page, on peut administrer quelques groupes du site, en y ajoutant et en y supprimant utilisateurs

source: smg_paneltitle
es: Gestión de grupos
fr: Gestion des groupes
