Repository: pypi-data/pypi-mirror-4
Catalog: packages/collective.emaillogin/collective.emaillogin-1.3.zip/collective.emaillogin-1.3/collective/emaillogin/locales/*/LC_MESSAGES/collective.emaillogin.po
Languages: de, nl

source: Email address not found.
de: E-Mail-Adresse nicht gefunden.
nl: E-mail address niet gevonden

source: Login failed. Password is case sensitive, check that caps lock is not enabled.
de: Login fehlgeschlagen. Groß-/Kleinschreibung wird beachtet. Prüfen Sie, ob evtl. die Feststelltaste gedrückt ist.
nl: Login mislukt. Wachtwoord is hoofdlettergevoelig. Controleer of de Caps Lock niet is ingeschakeld.

source: Please enter your email address.
de: Bitte geben Sie Ihre E-Mail-Adresse ein.
nl: Vul uw e-mailadres in.

source: description_lost_password_mail_admin
de: Wenn diese Methode für Sie nicht in Frage kommt (beispielsweise, weil Sie keinen Zugriff mehr auf die hinterlegte E-Mail-Adresse haben), kontaktieren Sie bitte ${site_admin}.
nl: Als dit niet gaat werken voor u (bijvoorbeeld als uw e-mailadres is veranderd), neem dan contact op met de ${site_admin}.

source: help_remember_my_email
de: Wählen Sie dies an, wenn Sie später Ihre E-Mail-Adresse automatisch eingetragen haben möchten, wenn Sie sich einloggen.
nl: De keuze 'Mijn e-mailadres onthouden' maakt een cookie aan met het e-mailadres. Bij een volgende login zal het e-mailadres reeds ingevuld zijn.

source: help_verify_email
de: Bitte geben Sie Ihre E-Mail-Adresse zur Überprüfung noch einmal ein.
nl: Vul uw e-mailadres in voor verificatie

source: label_my_email_address
de: Meine E-Mail-Adresse
nl: Mijn e-mailadres

source: label_my_email_address_is
de: Meine E-Mail-Adresse ist
nl: Mijn e-mailadres is

source: label_remember_my_email
de: Meine E-Mail-Adresse merken.
nl: Mijn e-mailadres onthouden

source: message_email_in_use
de: Die E-Mail-Adresse, die Sie ausgewählt haben wird bereits verwendet oder ist als Login ungeeignet. Bitte verwenden Sie eine andere.
nl: Het opgegeven e-mailadres is al in gebruik of is niet geldig als loginnaam. Kies alstublieft een andere.

source: message_pwreset_invalid
de: Entschuldigen Sie, aber dies scheint eine ungültige Anfrage zu sein. Bitte stellen Sie sicher, dass sie den URL genau so kopiert haben, wie er in der E-Mail erscheint und dass Sie Ihre E-Mail-Adresse korrekt eingegeben haben.
nl: Deze aanvraag is ongeldig. Zorg ervoor dat u het internetadres zoals het in uw e-mailbericht staat exact heeft gekopieÃ«rd en dat u uw e-mailadres correct heeft ingevuld.

source: message_user_name_not_valid
de: Der Benutzername ist ungültig oder wird bereits verwendet.
nl: Gebruikersnaam is niet geldig of al in gebruik
